{
  "nome_do_livro": "1 Samuel",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Havia um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana. Ele era filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele tinha duas esposas: uma se chamava Ana, e a outra Penina. Penina tinha filhos, mas Ana não tinha nenhum.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Todos os anos, esse homem subia da sua cidade até Silo para adorar e oferecer sacrifícios a Jeová dos exércitos. Era ali que Hofni e Fineias, os dois filhos de Eli, serviam como sacerdotes de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Certo dia, quando Elcana ofereceu um sacrifício, ele deu porções à sua esposa Penina e a todos os filhos e filhas dela,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "mas a Ana ele deu uma porção especial, porque era a Ana que ele amava. No entanto, Jeová não tinha dado filhos a ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E sua rival a provocava continuamente, para fazê-la se sentir aflita por Jeová não lhe ter dado filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Era assim que Penina fazia todos os anos. Sempre que Ana subia à casa de Jeová, sua rival a provocava tanto que ela chorava e não comia.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Elcana, seu marido, lhe disse: “Ana, por que você está chorando e por que não come? Por que está tão triste? Será que eu não sou para você melhor do que dez filhos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois Ana se levantou, quando terminaram de comer e beber em Silo. E Eli, o sacerdote, estava sentado na cadeira junto à lateral da porta do templo de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ana estava muito angustiada, e começou a orar a Jeová e a chorar sem parar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E ela fez o seguinte voto: “Ó Jeová dos exércitos, se olhares para a aflição da tua serva e te lembrares de mim, e não te esqueceres da tua serva e deres à tua serva um filho, um menino, eu o entregarei a Jeová por todos os dias da sua vida, e não se passará navalha na sua cabeça.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Enquanto ela fazia uma longa oração a Jeová, Eli observava os seus lábios.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ana estava falando no seu coração; somente os seus lábios se mexiam, mas não se ouvia a sua voz. Por isso, Eli achou que ela estava bêbada,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e lhe disse: “Até quando você ficará embriagada? Pare de beber vinho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ana respondeu: “Não, meu senhor! Sou uma mulher muito angustiada; não bebi vinho nem outra bebida alcoólica, mas derramo a minha alma perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Não pense que a sua serva é uma mulher imprestável, pois estou orando até agora por estar muito angustiada e aflita.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Eli disse: “Vá em paz, e que o Deus de Israel lhe conceda o pedido que fez a ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ela respondeu: “Que a sua serva ache favor aos seus olhos.” E a mulher foi embora e comeu, e não estava mais com o rosto abatido.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então se levantaram de manhã cedo e se curvaram perante Jeová; depois voltaram à sua casa em Ramá. Elcana teve então relações com sua esposa Ana, e Jeová voltou sua atenção para ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Dentro de um ano, Ana ficou grávida e deu à luz um filho, e o chamou de Samuel, porque, como ela disse: “Eu o pedi a Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "No devido tempo Elcana subiu com todos os da sua casa para oferecer o sacrifício anual a Jeová e apresentar a sua oferta em cumprimento de um voto.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas Ana não subiu, pois disse a seu marido: “Assim que o menino for desmamado, eu o levarei; então ele comparecerá perante Jeová e ficará lá definitivamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então Elcana, seu marido, lhe disse: “Faça o que achar melhor. Fique em casa até que o tenha desmamado. Que Jeová cumpra o que você disse.” Assim, a mulher ficou em casa e cuidou do seu filho até o desmamar.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim que o tinha desmamado, levou-o a Silo, junto com um novilho de três anos, uma efa de farinha e um grande jarro de vinho, e chegou com o menino à casa de Jeová, em Silo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Abateram então o novilho e levaram o menino a Eli.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Assim, ela disse: “Com licença, meu senhor. Tão certo como o senhor vive, eu sou a mulher que esteve aqui com o senhor, orando a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Foi este menino que eu pedi em oração, e Jeová atendeu ao meu pedido.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por isso, eu o entrego a Jeová. Ele pertencerá a Jeová por toda a sua vida.” E ele se curvou ali perante Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Ana disse em oração: “Meu coração se alegra em Jeová; Em Jeová minha força aumenta. Minha boca se abre contra os meus inimigos, Pois me alegro nos teus atos de salvação.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ninguém é santo como Jeová; Não há outro além de ti, E não há rocha igual ao nosso Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não continuem a falar de modo orgulhoso; Não saiam da sua boca palavras arrogantes, Porque Jeová é um Deus de conhecimento, E ele avalia corretamente as ações.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os arcos dos fortes são quebrados, Mas os que tropeçam são fortalecidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os que estavam saciados têm de trabalhar pelo pão, Mas os que estavam famintos não passam mais fome. A estéril deu à luz sete filhos, Mas aquela que tinha muitos filhos ficou desolada.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jeová tira a vida e preserva a vida; Ele faz descer à Sepultura e dela faz subir.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jeová faz empobrecer e faz enriquecer; Ele rebaixa, e ele exalta.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele levanta do pó o de condição humilde; Do monte de cinzas ergue o pobre, Para fazê-los se sentar com os príncipes, Dando-lhes um lugar de honra. A Jeová pertencem os alicerces da terra, E sobre eles ele põe o solo produtivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele protege os passos dos que lhe são leais, Mas os maus serão silenciados na escuridão, Pois o homem não vence pela sua própria força.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová destruirá os que lutam contra ele; Trovejará contra eles desde os céus. Jeová julgará até os confins da terra, Dará poder ao seu rei E aumentará a força do seu ungido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Elcana foi para sua casa em Ramá, mas o menino se tornou servo de Jeová perante Eli, o sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Os filhos de Eli eram maus; não respeitavam a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Isto é o que eles faziam com as porções que os sacerdotes tinham direito de receber do povo: sempre que um homem oferecia um sacrifício, vinha um ajudante do sacerdote com um garfo de três pontas na mão, enquanto se cozinhava a carne,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e o enfiava na panela, no tacho, no caldeirão ou na caçarola. Tudo o que era tirado com o garfo, o sacerdote pegava para si. Era isso que faziam com todos os israelitas que iam a Silo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Além disso, antes mesmo que o homem que oferecia o sacrifício fizesse fumegar a gordura, vinha um ajudante do sacerdote e dizia a ele: “Dê carne para o sacerdote assar. Ele não aceitará de você carne cozida, somente crua.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando o homem lhe respondia: “Primeiro, deixe que eles façam fumegar a gordura; depois pegue para você tudo que quiser”, o ajudante dizia: “Não, dê-me a carne agora; senão eu a tomarei à força!”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, o pecado dos ajudantes veio a ser muito grande perante Jeová, pois os homens tratavam a oferta de Jeová com desrespeito.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas Samuel prestava serviço perante Jeová vestindo um éfode de linho, embora fosse apenas um menino.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E sua mãe fazia para ele uma pequena túnica sem mangas e a trazia todos os anos quando subia com seu marido para oferecer o sacrifício anual.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E Eli abençoou Elcana e sua esposa e disse: “Que Jeová lhe conceda um filho por meio desta esposa, no lugar daquele que foi dado a Jeová.” E eles voltaram para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová voltou sua atenção para Ana, a fim de que ela pudesse engravidar; e ela deu à luz mais três filhos e duas filhas. E o menino Samuel continuava a crescer diante de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eli era muito idoso e tinha ouvido falar de tudo o que seus filhos estavam fazendo a todo o Israel, e que eles se deitavam com as mulheres que prestavam serviço à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele lhes dizia: “Por que vocês continuam a fazer essas coisas? As coisas que ouço o povo falar sobre vocês são más.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Não, meus filhos, o que ouço falar entre o povo de Jeová não é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Se um homem pecar contra outro homem, alguém pode apelar a Jeová em favor dele; mas se um homem pecar contra Jeová, quem poderá orar por ele?” Mas eles não queriam escutar o seu pai, pois Jeová tinha decidido entregá-los à morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Enquanto isso, o menino Samuel continuava a crescer e se tornava cada vez mais estimado, tanto por Jeová como pelo povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Um homem de Deus veio até Eli e lhe disse: “Assim diz Jeová: ‘Por acaso não me revelei claramente à casa do seu pai, enquanto estavam no Egito como escravos da casa de Faraó?",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele foi escolhido dentre todas as tribos de Israel para servir como meu sacerdote e para subir ao meu altar a fim de fazer sacrifícios, oferecer incenso e usar um éfode diante de mim; e eu dei à casa do seu antepassado todas as ofertas feitas por fogo apresentadas pelos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Por que vocês desprezam o meu sacrifício e a minha oferta, que ordenei que fossem feitos no meu lugar de morada? Por que você persiste em honrar mais a seus filhos do que a mim, engordando a si mesmos com as melhores porções de toda oferta do meu povo Israel?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“‘Por isso, esta é a palavra de Jeová, o Deus de Israel: “De fato, eu disse que a sua casa e a casa do seu antepassado sempre andariam diante de mim.” Mas agora Jeová diz: “Isso jamais acontecerá, porque honrarei os que me honrarem, mas os que me desprezarem serão tratados com desprezo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Estão chegando os dias em que acabarei com o seu poder e com o poder da casa do seu pai, de modo que nenhum homem da sua casa chegará à velhice.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E, em meio a todo o bem que se faz a Israel, você verá um rival na minha morada; nunca mais haverá homem idoso na sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "O seu descendente que eu não remover do serviço no meu altar fará com que os seus olhos falhem e lhe causará desgosto, mas a maioria dos da sua casa morrerá pela espada dos homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E o que acontecerá com os seus dois filhos, Hofni e Fineias, servirá como sinal para você: ambos morrerão no mesmo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Depois farei surgir para mim um sacerdote fiel. Ele agirá de acordo com o desejo do meu coração; edificarei para ele uma casa permanente, e ele sempre andará perante o meu ungido.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Quem restar na casa de Eli virá e se curvará diante dele para obter pagamento em dinheiro e um pão, e dirá: “Por favor, dê-me um cargo sacerdotal, para que eu tenha um pedaço de pão para comer.”’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Enquanto isso, o menino Samuel servia a Jeová diante de Eli. Mas a palavra de Jeová havia ficado rara naqueles dias; as visões não eram frequentes.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Certo dia, Eli estava deitado no lugar de costume, e sua vista já estava fraca; ele não conseguia enxergar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "A lâmpada de Deus ainda não tinha sido apagada, e Samuel estava deitado no templo de Jeová onde se encontrava a Arca de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Jeová chamou Samuel. Ele respondeu: “Estou aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele correu até Eli e disse: “Estou aqui; o senhor me chamou?” Ele disse: “Não o chamei. Volte a se deitar.” Portanto, ele foi e se deitou.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jeová o chamou novamente: “Samuel!” Então Samuel se levantou e foi até Eli, e disse: “Estou aqui, pois o senhor me chamou.” Mas ele disse: “Não o chamei, meu filho. Volte a se deitar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "(Samuel ainda não conhecia a Jeová, e a palavra de Jeová ainda não tinha sido revelada a ele.)",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E Jeová chamou novamente, pela terceira vez: “Samuel!” Assim, ele se levantou, foi a Eli e disse: “Estou aqui, pois o senhor me chamou.” Então Eli se deu conta de que era Jeová quem estava chamando o menino.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Por isso, Eli disse a Samuel: “Vá se deitar; se ele o chamar de novo, diga: ‘Fala, Jeová, pois o teu servo está escutando.’” E Samuel foi se deitar no seu lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová veio, ficou ali e o chamou como das outras vezes: “Samuel, Samuel!” E Samuel disse: “Podes falar, pois o teu servo está escutando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová disse a Samuel: “Vou fazer algo em Israel que fará tinir os ouvidos de quem ouvir a respeito disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Naquele dia, trarei contra Eli tudo o que eu disse a respeito da casa dele, do começo ao fim.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Diga-lhe que vou executar um julgamento definitivo contra a casa dele pelo erro que ele sabe bem qual é, pois os filhos dele estão amaldiçoando a Deus e ele não os repreende.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "É por isso que jurei à casa de Eli que o erro da casa de Eli nunca será expiado com sacrifícios ou com ofertas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Samuel ficou deitado até a manhã; então abriu as portas da casa de Jeová. Samuel estava com medo de contar a Eli a visão que havia tido.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas Eli chamou Samuel: “Samuel, meu filho!” Ele respondeu: “Estou aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eli perguntou: “O que foi que ele disse a você? Por favor, não esconda nada de mim. Que Deus o castigue, e que o faça severamente, se você esconder de mim uma só palavra de tudo o que ele falou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, Samuel lhe contou tudo e não escondeu nada. Eli disse: “É Jeová. Que ele faça o que for bom aos seus olhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Samuel continuou a crescer, e o próprio Jeová estava com ele e não deixou que nenhuma de todas as suas palavras ficasse sem se cumprir.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Todo o Israel, desde Dã até Berseba, percebeu que Samuel tinha sido escolhido como profeta de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E Jeová continuou a aparecer em Silo, pois foi em Silo que Jeová se revelou a Samuel por meio da palavra de Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E a palavra de Samuel se espalhou por todo o Israel. Então Israel saiu para enfrentar os filisteus em batalha; os israelitas se acamparam junto a Ebenezer, e os filisteus estavam acampados em Afeque.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os filisteus se puseram em formação de batalha para enfrentar Israel. Mas a batalha foi difícil, e Israel foi derrotado pelos filisteus, que mataram cerca de 4. 000 homens no campo de batalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando os soldados voltaram ao acampamento, os anciãos de Israel disseram: “Por que Jeová permitiu que fôssemos derrotados hoje pelos filisteus? Vamos trazer a Arca do Pacto de Jeová de Silo, para que ela esteja conosco e nos salve das mãos dos nossos inimigos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Portanto, enviaram mensageiros a Silo e trouxeram de lá a Arca do Pacto de Jeová dos exércitos, que está sentado em seu trono acima dos querubins. E Hofni e Fineias, os dois filhos de Eli, acompanharam a Arca do Pacto do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim que a Arca do Pacto de Jeová entrou no acampamento, todos os israelitas começaram a gritar, de modo que a terra tremeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando os filisteus ouviram a gritaria, disseram: “Que gritaria é essa no acampamento dos hebreus?” Por fim, ficaram sabendo que a Arca de Jeová tinha chegado ao acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os filisteus ficaram com medo e disseram: “Deus chegou ao acampamento!” Também disseram: “Ai de nós, pois algo assim nunca aconteceu antes!",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ai de nós! Quem nos salvará das mãos desse Deus majestoso? Esse é o Deus que golpeou o Egito com todo tipo de pragas no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Tenham coragem, sejam homens, ó filisteus, para que vocês não sirvam aos hebreus assim como eles serviram a vocês. Sejam homens e lutem!”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, os filisteus lutaram e derrotaram os israelitas, que fugiram cada um para a sua tenda. A matança foi muito grande, caíram 30. 000 soldados de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Além disso, a Arca de Deus foi tomada, e Hofni e Fineias, os dois filhos de Eli, morreram.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Um homem de Benjamim saiu correndo do campo de batalha e chegou naquele dia a Silo com as roupas rasgadas e com terra na cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando o homem chegou, Eli estava sentado na cadeira à beira da estrada, vigiando, porque seu coração estava tremendo por causa da Arca do verdadeiro Deus. O homem entrou na cidade para dar a notícia, de modo que a cidade inteira começou a clamar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando Eli ouviu o som do clamor, perguntou: “Que tumulto é esse?” Então o homem correu para dar a notícia a Eli.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "(Eli tinha 98 anos de idade e seus olhos não se mexiam; ele não enxergava.)",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então o homem disse a Eli: “Eu vim do campo de batalha! Hoje mesmo fugi de lá.” Eli perguntou: “O que aconteceu, meu filho?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E o homem que trazia a notícia disse: “Israel fugiu dos filisteus e o exército sofreu uma grande derrota; além disso, seus dois filhos, Hofni e Fineias, morreram, e a Arca do verdadeiro Deus foi tomada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No momento em que ele mencionou a Arca do verdadeiro Deus, Eli caiu da cadeira para trás, ao lado do portão, quebrou o pescoço e morreu, pois era idoso e pesado. Ele havia julgado Israel por 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Sua nora, esposa de Fineias, estava grávida, perto de dar à luz. Quando ela ficou sabendo que a Arca do verdadeiro Deus havia sido tomada e que seu sogro e seu marido tinham morrido, ela se curvou e de repente entrou em trabalho de parto e deu à luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando estava morrendo, as mulheres que estavam com ela disseram: “Não tenha medo, você deu à luz um filho.” Ela não respondeu, nem deu atenção a isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas chamou o menino de Icabode, e disse: “A glória exilou-se de Israel.” Ela disse isso porque a Arca do verdadeiro Deus tinha sido tomada e porque seu sogro e seu marido tinham morrido.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ela disse: “A glória exilou-se de Israel, porque a Arca do verdadeiro Deus foi tomada.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando os filisteus tomaram a Arca do verdadeiro Deus, levaram-na de Ebenezer a Asdode.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os filisteus pegaram a Arca do verdadeiro Deus e a levaram à casa de Dagom, e a colocaram ao lado de Dagom.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando os asdoditas se levantaram cedo no dia seguinte, lá estava Dagom caído com a face por terra diante da Arca de Jeová. Portanto, pegaram Dagom e o colocaram de volta no lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No dia seguinte, ao se levantarem de manhã cedo, lá estava Dagom caído, com a face por terra diante da Arca de Jeová. A cabeça e as mãos de Dagom haviam sido decepadas e estavam na soleira da porta. Só lhe havia restado a parte em forma de peixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "É por isso que até hoje os sacerdotes de Dagom e todos os que entram na casa de Dagom em Asdode não pisam na soleira da porta.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "A mão de Jeová pesou contra os asdoditas, e ele os devastou, atingindo o povo de Asdode e dos seus territórios com hemorroidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando os homens de Asdode viram o que estava acontecendo, disseram: “A Arca do Deus de Israel não deve ficar conosco, pois a mão dele tem sido dura contra nós e contra Dagom, nosso deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, convocaram todos os governantes dos filisteus e perguntaram: “O que devemos fazer com a Arca do Deus de Israel?” Eles responderam: “Que a Arca do Deus de Israel seja levada para Gate.” Portanto, levaram a Arca do Deus de Israel para lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois de a terem levado para lá, a mão de Jeová veio contra a cidade, causando grande pânico. Ele atingiu os habitantes da cidade, desde o pequeno até o grande, e apareceram hemorroidas neles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então enviaram a Arca do verdadeiro Deus a Ecrom, mas, assim que a Arca do verdadeiro Deus chegou a Ecrom, os ecronitas começaram a gritar: “Eles trouxeram a Arca do Deus de Israel para cá, a fim de matar a nós e a nosso povo!”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, enviaram mensageiros e reuniram todos os governantes dos filisteus, e disseram: “Mandem embora a Arca do Deus de Israel; que ela volte ao seu lugar para que nós e nosso povo não sejamos mortos.” Pois o medo da morte tinha se espalhado pela cidade inteira; a mão do verdadeiro Deus pesava muito sobre ela,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e os homens que não morreram tinham sido atingidos com hemorroidas. E o clamor da cidade por ajuda subia aos céus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "A Arca de Jeová ficou no território dos filisteus por sete meses.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os filisteus chamaram os sacerdotes e os adivinhos e perguntaram: “O que devemos fazer com a Arca de Jeová? Digam-nos como devemos enviá-la de volta para o seu lugar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles responderam: “Quando enviarem a Arca do Pacto de Jeová, o Deus de Israel, não a mandem de volta sem uma oferta. Vocês devem sem falta lhe enviar uma oferta pela culpa. Só então serão curados e ficarão sabendo por que a mão dele não se retirava de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então os filisteus perguntaram: “Qual é a oferta pela culpa que devemos lhe enviar?” Eles responderam: “Cinco hemorroidas de ouro e cinco ratos de ouro, conforme o número dos governantes dos filisteus, pois cada um de vocês e seus governantes foram atingidos pelo mesmo flagelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Façam imagens das suas hemorroidas e imagens dos ratos que estão arruinando a terra, e deem honra ao Deus de Israel. Talvez ele alivie o peso da sua mão, que está sobre vocês, sobre o seu deus e sobre a sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Por que endurecer o coração assim como fizeram o Egito e Faraó? Quando Deus os tratou severamente, eles tiveram de deixar os israelitas ir embora, de modo que partiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Agora arranjem uma carroça nova e duas vacas que deram cria, sobre as quais nunca se colocou nenhum jugo. Então atrelem as vacas à carroça, mas levem os bezerros de volta ao curral, para longe delas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Coloquem a Arca de Jeová na carroça e ponham numa caixa ao lado dela os objetos de ouro que lhe enviarão como oferta pela culpa. Depois mandem-na embora",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "e fiquem observando: se ela subir a estrada que vai para Bete-Semes, para o seu próprio território, então foi ele quem nos causou este grande mal. Mas, se não, saberemos que não foi a mão dele que nos atingiu; o que nos aconteceu foi mero acaso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Os homens fizeram isso. Pegaram duas vacas que tinham dado cria, atrelaram-nas à carroça e prenderam os bezerros no curral.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois puseram a Arca de Jeová na carroça, também a caixa com os ratos de ouro e as imagens das suas hemorroidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E as vacas seguiram diretamente pela estrada que vai para Bete-Semes. Continuaram na mesma estrada, mugindo; não se desviaram nem para a direita nem para a esquerda. Enquanto isso, os governantes dos filisteus andavam atrás delas, e foram até o limite do território de Bete-Semes.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O povo de Bete-Semes estava fazendo a colheita do trigo no vale. Quando levantaram os olhos e viram a Arca, alegraram-se muito.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A carroça entrou no campo de Josué, o bete-semita, e parou ali, perto de uma grande pedra. Então eles cortaram a madeira da carroça e ofereceram as vacas como oferta queimada a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os levitas retiraram a Arca de Jeová e a caixa que estava ao lado dela, onde estavam os objetos de ouro, e as puseram sobre a grande pedra. Os homens de Bete-Semes fizeram ofertas queimadas e ofereceram sacrifícios a Jeová naquele dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando os cinco governantes dos filisteus viram isso, voltaram a Ecrom no mesmo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "As hemorroidas de ouro que os filisteus enviaram a Jeová como oferta pela culpa foram: uma por Asdode, uma por Gaza, uma por Ascalom, uma por Gate e uma por Ecrom.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E o número dos ratos de ouro correspondia ao número de todas as cidades dos filisteus pertencentes aos cinco governantes, tanto as cidades fortificadas como as aldeias no campo. E a grande pedra onde colocaram a Arca de Jeová está no campo de Josué, o bete-semita, como testemunha até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas Deus matou os homens de Bete-Semes, porque tinham olhado para a Arca de Jeová. Matou dentre o povo 50. 070 homens, e o povo começou a chorar porque Jeová os havia atingido com uma grande matança.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então os homens de Bete-Semes perguntaram: “Quem poderá ficar diante de Jeová, esse Deus santo? Para quem ele irá, afastando-se de nós?”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Enviaram então mensageiros aos habitantes de Quiriate-Jearim para dizer: “Os filisteus devolveram a Arca de Jeová. Venham e levem-na com vocês.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Assim, os homens de Quiriate-Jearim vieram e levaram a Arca de Jeová para a casa de Abinadabe, na colina. E eles santificaram Eleazar, seu filho, para guardar a Arca de Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Muito tempo se passou, 20 anos ao todo, desde que a Arca chegou a Quiriate-Jearim, e toda a casa de Israel começou a buscar a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Samuel disse então a toda a casa de Israel: “Se é de todo o coração que vocês voltam para Jeová, eliminem do seu meio os deuses estrangeiros e as imagens de Astorete; voltem firmemente seu coração para Jeová, servindo apenas a ele, e ele os livrará das mãos dos filisteus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, os israelitas se livraram das imagens de Baal e de Astorete, e serviram somente a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então Samuel disse: “Reúnam todo o Israel em Mispá, e eu vou orar a Jeová por vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, eles se reuniram em Mispá, tiraram água e a derramaram perante Jeová; também jejuaram naquele dia. Ali eles disseram: “Pecamos contra Jeová.” E Samuel começou a servir como juiz para os israelitas em Mispá.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando os filisteus ficaram sabendo que os israelitas tinham se reunido em Mispá, os governantes dos filisteus subiram contra Israel. Ao saberem disso, os israelitas ficaram com medo dos filisteus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "De modo que os israelitas disseram a Samuel: “Não pare de clamar a Jeová, nosso Deus, para que ele nos ajude e nos salve das mãos dos filisteus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Samuel pegou um cordeiro que ainda mamava e o ofereceu a Jeová como oferta queimada inteira; e Samuel clamou a Jeová por ajuda a favor de Israel, e Jeová lhe respondeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Enquanto Samuel fazia a oferta queimada, os filisteus avançaram para lutar contra Israel. Naquele dia Jeová mandou uma forte trovoada contra os filisteus e os lançou em confusão, e eles foram derrotados diante de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em vista disso, os homens de Israel saíram de Mispá e perseguiram os filisteus até a região ao sul de Bete-Car, matando-os pelo caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Samuel pegou então uma pedra e a pôs entre Mispá e Jesana, e a chamou de Ebenezer, dizendo: “Até agora Jeová nos ajudou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, os filisteus foram dominados e não invadiram mais o território de Israel; e a mão de Jeová continuou contra os filisteus todos os dias de Samuel.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Além disso, as cidades que os filisteus haviam tomado de Israel foram devolvidas a Israel, desde Ecrom até Gate, e Israel recuperou o território delas das mãos dos filisteus. E também houve paz entre Israel e os amorreus.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Samuel continuou a julgar Israel por toda a sua vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Todo ano ele percorria o circuito de Betel, Gilgal e Mispá, julgando Israel em todos esses lugares.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas voltava a Ramá, porque era ali que ficava sua casa e ali ele também julgava Israel. E em Ramá ele construiu um altar a Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Samuel ficou idoso, designou seus filhos como juízes para Israel.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "O nome do seu filho primogênito era Joel, e o nome do segundo, Abias; eles eram juízes em Berseba.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas os filhos dele não seguiam o seu exemplo; iam atrás de lucro desonesto, aceitavam suborno e pervertiam a justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Com o tempo, todos os anciãos de Israel se reuniram e foram a Samuel, em Ramá.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles disseram: “Veja, o senhor já está idoso, e os seus filhos não andam nos seus caminhos. Agora, designe um rei para nos julgar, como todas as outras nações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, quando disseram: “Dê-nos um rei para nos julgar”, isso desagradou a Samuel. Então ele orou a Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e Jeová disse a Samuel: “Faça tudo o que o povo lhe pede, pois não é a você que rejeitaram, mas é a mim que rejeitaram como rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eles estão fazendo exatamente o que fizeram desde o dia em que os tirei do Egito até hoje; eles sempre me abandonam e servem a outros deuses, e é isso que estão fazendo com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Agora escute o que eles dizem. Mas não deixe de adverti-los com toda a seriedade; explique-lhes o que o rei que os governará terá o direito de exigir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Portanto, Samuel transmitiu todas as palavras de Jeová ao povo que lhe pedia um rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele disse: “O rei que reinará sobre vocês terá o direito de exigir o seguinte: ele pegará os filhos de vocês para servir nos carros de guerra dele e na sua cavalaria, e alguns terão de correr à frente dos seus carros.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E ele designará alguns como chefes de mil e chefes de cinquenta, e outros cultivarão as terras dele, farão as suas colheitas, e fabricarão suas armas de guerra e equipamentos para os seus carros.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele pegará as filhas de vocês para fabricar perfumes, cozinhar e fazer pão.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Tomará o melhor dos seus campos, dos vinhedos e dos olivais e os dará aos servos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pegará o décimo dos campos de cereais e dos vinhedos de vocês e o dará aos oficiais da corte e aos servos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E pegará os servos e as servas de vocês, os seus melhores bois e os seus jumentos, e os usará no trabalho dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pegará também o décimo das suas ovelhas; e vocês se tornarão servos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Chegará o dia em que vocês clamarão por causa do rei que escolheram para si mesmos, mas Jeová não lhes responderá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "No entanto, o povo não quis escutar Samuel e disse: “Não importa! Estamos decididos a ter um rei sobre nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então seremos iguais a todas as outras nações. Nosso rei nos julgará, nos conduzirá e travará as nossas batalhas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de ouvir todas as palavras do povo, Samuel as repetiu aos ouvidos de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová disse a Samuel: “Escute o povo, e designe um rei sobre eles.” Então Samuel disse aos homens de Israel: “Volte cada um para a sua cidade.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Havia um homem de Benjamim que se chamava Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia. Ele era benjaminita e era muito rico.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele tinha um filho chamado Saul, que era jovem e bonito — entre os israelitas não havia homem que fosse mais bonito do que ele —, e era o mais alto de todos; os outros chegavam apenas aos seus ombros.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando as jumentas de Quis, pai de Saul, se perderam, Quis disse a Saul, seu filho: “Por favor, leve com você um dos ajudantes e vá procurar as jumentas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles atravessaram a região montanhosa de Efraim e a terra de Salisa, e não as encontraram. Passaram pela terra de Saalim, mas as jumentas não estavam lá. Atravessaram toda a terra dos benjaminitas, e não as encontraram.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles entraram na terra de Zufe, e Saul disse ao ajudante que estava com ele: “Vamos voltar; senão, em vez de se preocupar com as jumentas, meu pai vai se preocupar conosco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas o ajudante disse: “Há um homem de Deus nesta cidade e ele é respeitado. Tudo o que ele diz com certeza se cumpre. Vamos para lá agora. Talvez ele possa nos indicar que caminho seguir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Saul disse ao seu ajudante: “Se formos, o que levaremos ao homem? Não temos pão em nossas bolsas e nenhum presente para dar ao homem do verdadeiro Deus. O que temos conosco?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O ajudante disse a Saul: “Veja! Tenho aqui na minha mão um quarto de um siclo de prata; eu o darei ao homem do verdadeiro Deus para que ele nos indique o caminho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "(Antigamente, em Israel, quando alguém ia consultar a Deus, dizia: “Vamos ao vidente.” Pois no passado o profeta de hoje era chamado de vidente.)",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Saul disse então ao seu ajudante: “O que você disse é bom, vamos.” Assim, eles foram à cidade onde estava o homem do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Enquanto subiam até a cidade, encontraram umas moças que saíam para tirar água, e perguntaram a elas: “O vidente está neste lugar?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Elas responderam: “Sim, ele está logo ali. Vão depressa; ele chegou hoje à cidade porque o povo fará um sacrifício hoje no alto sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim que entrarem na cidade, vocês o encontrarão, antes de ele subir ao alto sagrado para comer. O povo não comerá antes que ele chegue, porque é ele quem abençoa o sacrifício. Só depois é que os convidados podem comer. Então subam agora mesmo e o encontrarão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, subiram à cidade. Quando entraram nela, viram Samuel vindo ao encontro deles para subir até o alto sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "No dia antes de Saul chegar, Jeová tinha dito a Samuel:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Amanhã, por volta desta hora, eu lhe enviarei um homem da terra de Benjamim. Você deve ungi-lo como líder do meu povo Israel, e ele salvará meu povo das mãos dos filisteus. Pois vi o sofrimento do meu povo, e o clamor deles chegou a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando Samuel viu Saul, Jeová lhe disse: “Este é o homem de quem eu lhe falei: ‘É ele que governará o meu povo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Saul aproximou-se então de Samuel no portão da cidade e perguntou: “Por favor, diga-me: Onde é a casa do vidente?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em resposta, Samuel disse a Saul: “Eu sou o vidente. Vá na minha frente até o alto sagrado. Hoje vocês comerão comigo. Amanhã cedo eu o deixarei ir embora, e eu lhe revelarei tudo o que você quer saber.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quanto às jumentas que se perderam há três dias, não se preocupe com elas, pois foram encontradas. E a quem pertence tudo o que é desejável em Israel? Não é a você e a toda a casa do seu pai?”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Saul respondeu: “Não sou eu benjaminita, da menor das tribos de Israel? E não é a minha família a mais insignificante de todas as famílias da tribo de Benjamim? Então, por que o senhor está me dizendo isso?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Samuel levou então Saul e seu ajudante ao refeitório e lhes deu um lugar à cabeceira dos convidados; havia cerca de 30 homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Samuel disse ao cozinheiro: “Traga a porção de carne que lhe entreguei e pedi que você separasse.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então o cozinheiro retirou a perna do animal e o que havia nela, e pôs diante de Saul. E Samuel disse: “Aqui está o que foi separado para você. Coma, porque isso foi separado para que você comesse nesta ocasião. Pois eu disse: ‘Terei convidados.’” Assim, Saul comeu naquele dia com Samuel.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Depois desceram do alto sagrado para a cidade e Samuel continuou a conversar com Saul no terraço da casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Eles se levantaram cedo e, ao amanhecer, Samuel chamou Saul, que estava no terraço, e disse: “Apronte-se, para que eu possa me despedir de você.” Então Saul se aprontou, e ele e Samuel saíram.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Enquanto desciam, já saindo da cidade, Samuel disse a Saul: “Diga ao ajudante que vá na frente” (então ele foi na frente), “mas você fique aqui, para que eu lhe comunique a palavra de Deus”.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Samuel pegou então o frasco de óleo e o derramou sobre a cabeça de Saul. Ele o beijou e disse: “Jeová o ungiu como líder sobre a herança dele.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Hoje, quando você for embora, encontrará dois homens perto do túmulo de Raquel, no território de Benjamim, em Zelza. Eles lhe dirão: ‘As jumentas que você foi procurar foram encontradas, mas agora o seu pai esqueceu o assunto das jumentas e está preocupado com vocês. Ele está dizendo: “Como vou encontrar meu filho?”’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Depois siga em frente até chegar à árvore grande de Tabor. Ali você encontrará três homens subindo a Betel para adorar o verdadeiro Deus, um carregando três cabritos, outro carregando três pães e outro carregando um grande jarro de vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles o cumprimentarão e lhe darão dois pães; aceite os pães que lhe derem.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois disso, você chegará à colina do verdadeiro Deus, onde há uma tropa de filisteus. Quando você chegar à cidade, encontrará um grupo de profetas descendo do alto sagrado e profetizando; na frente deles haverá pessoas tocando instrumentos de cordas, pandeiros, flautas e harpas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O espírito de Jeová lhe dará poder, e você profetizará junto com eles e se tornará outra pessoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando esses sinais ocorrerem, faça tudo o que você puder, porque o verdadeiro Deus está com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então desça na minha frente a Gilgal; eu o encontrarei lá para oferecer sacrifícios queimados e sacrifícios de participação em comum. Você deve esperar sete dias, até eu chegar. Daí eu direi a você o que deve fazer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim que Saul se virou para se afastar de Samuel, Deus começou a mudar o coração de Saul; e naquele dia todos esses sinais se cumpriram.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então foram dali à colina, e um grupo de profetas veio ao encontro dele. Imediatamente o espírito de Deus lhe deu poder, de modo que ele começou a profetizar entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando todos os que o conheciam o viram profetizando com os profetas, disseram uns aos outros: “O que aconteceu com o filho de Quis? Será que Saul também está entre os profetas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então um homem de lá disse: “Mas quem é o pai deles?” Foi assim que surgiu o seguinte ditado: “Será que Saul também está entre os profetas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando ele terminou de profetizar, foi até o alto sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mais tarde, o irmão do pai de Saul perguntou a ele e ao seu ajudante: “Aonde vocês foram?” Saul respondeu: “Fomos procurar as jumentas, mas não as encontramos. Por isso, fomos falar com Samuel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O tio de Saul perguntou: “O que Samuel lhes disse? Por favor, digam-me.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Saul respondeu ao seu tio: “Ele nos disse que as jumentas tinham sido encontradas.” Mas Saul não lhe contou o que Samuel falou sobre o assunto do reinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Samuel reuniu o povo perante Jeová em Mispá",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e disse aos israelitas: “Assim diz Jeová, o Deus de Israel: ‘Fui eu quem tirou Israel do Egito e quem livrou vocês das mãos do Egito e das mãos de todos os reinos que os oprimiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas hoje vocês rejeitaram o seu Deus que os salvou de todos os seus males e aflições, e disseram: “Não! Designe um rei sobre nós.” Agora, tomem sua posição perante Jeová, segundo as suas tribos e segundo os seus milhares.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, Samuel fez todas as tribos de Israel se aproximar, e a tribo de Benjamim foi escolhida.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então fez a tribo de Benjamim vir à frente, segundo as suas famílias, e foi escolhida a família dos matritas. Finalmente foi escolhido Saul, filho de Quis. Mas, quando foram procurá-lo, não o encontraram em lugar nenhum.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Por isso consultaram a Jeová: “O homem já está aqui?” Jeová respondeu: “Ele está ali, escondido no meio da bagagem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, foram correndo e o tiraram dali. Quando ele ficou em pé no meio do povo, era o mais alto de todos; os outros chegavam apenas aos seus ombros.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Samuel disse a todo o povo: “Vejam aquele que Jeová escolheu! Não há ninguém igual a ele entre todo o povo.” E todo o povo começou a gritar: “Viva o rei!”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Samuel falou ao povo sobre os direitos dos reis e os escreveu num livro, que colocou perante Jeová. Depois, Samuel mandou que todos voltassem para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Saul também foi para a sua casa em Gibeá, acompanhado por guerreiros cujo coração Jeová havia tocado.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas alguns homens imprestáveis disseram: “Como é que esse homem nos salvará?” Assim, eles o desprezaram e não lhe deram nenhum presente. Mas ele não disse nada.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Naás, o amonita, veio e acampou contra Jabes, em Gileade. Todos os homens de Jabes disseram a Naás: “Faça um pacto conosco, e nós o serviremos.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Naás, o amonita, lhes disse: “Farei um pacto com vocês, mas com esta condição: que se fure o olho direito de todos vocês. Farei isso para humilhar todo o Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os anciãos de Jabes lhe disseram: “Dê-nos um prazo de sete dias para que possamos enviar mensageiros a todo o território de Israel. Se não houver ninguém para nos salvar, nós nos renderemos a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então os mensageiros chegaram a Gibeá de Saul e falaram essas palavras ao povo, e todo o povo começou a chorar alto.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Saul estava vindo do campo, atrás do rebanho. E Saul perguntou: “O que aconteceu? Por que o povo está chorando?” Contaram-lhe então o que os homens de Jabes tinham dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O espírito de Deus deu poder a Saul, assim que ele ouviu essas palavras; e ele ficou muito irado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "De modo que ele pegou uma junta de touros, cortou-os em pedaços e os enviou a todo o território de Israel por meio dos mensageiros para dizer: “É isso o que acontecerá com os bois de quem não seguir Saul e Samuel!” E o temor de Jeová caiu sobre o povo, de modo que todos saíram com um só objetivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E Saul os contou em Bezeque: havia 300. 000 israelitas e 30. 000 homens de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Disseram então aos mensageiros que tinham vindo: “Digam o seguinte aos homens de Jabes, em Gileade: ‘Amanhã, quando o sol esquentar, vocês serão salvos.’” Assim, os mensageiros foram e comunicaram isso aos homens de Jabes, e eles ficaram muito contentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então os homens de Jabes disseram aos amonitas: “Amanhã nos renderemos a vocês, e vocês poderão fazer conosco o que acharem melhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No dia seguinte, Saul dividiu os homens em três grupos; eles avançaram até o meio do acampamento durante a madrugada e continuaram a matar os amonitas até o dia esquentar. Os que sobreviveram se espalharam, de modo que não restaram dois deles juntos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então o povo disse a Samuel: “Quem foi que disse: ‘É Saul quem reinará sobre nós?’ Entreguem os homens para que os matemos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No entanto, Saul disse: “Nenhum homem deve ser morto neste dia, pois hoje Jeová salvou Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Depois Samuel disse ao povo: “Vamos a Gilgal para confirmar o reinado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Portanto, todo o povo foi a Gilgal, e ali fizeram Saul rei perante Jeová. Ofereceram então sacrifícios de participação em comum perante Jeová, e Saul e todos os homens de Israel comemoraram com grande alegria.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Por fim, Samuel disse a todo o Israel: “Fiz tudo o que vocês me pediram, e designei um rei sobre vocês.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Agora, aqui está o rei que os guiará! Quanto a mim, já estou velho e de cabelos brancos, e meus filhos estão com vocês. Guiei vocês desde a minha juventude até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Aqui estou. Testemunhem contra mim diante de Jeová e do seu ungido: De quem foi que tomei um touro ou um jumento? A quem defraudei ou oprimi? Aceitei suborno de alguém para fazer vista grossa ao que ele fez? Se fiz isso, eu lhes farei restituição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles disseram: “O senhor não nos defraudou nem nos oprimiu, e não aceitou coisa alguma das mãos de ninguém.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, ele lhes disse: “Hoje Jeová é testemunha contra vocês, e hoje o ungido dele é testemunha de que vocês não podem me acusar de nada.” Então disseram: “Sim, ele é testemunha.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E Samuel disse ao povo: “Jeová, aquele que usou Moisés e Arão e que tirou os seus antepassados da terra do Egito, é testemunha.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E agora fiquem onde estão, e eu os julgarei perante Jeová em vista de todos os atos justos que Jeová fez a favor de vocês e dos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Depois que Jacó entrou no Egito e os antepassados de vocês clamaram a Jeová por socorro, Jeová enviou Moisés e Arão para que tirassem os seus antepassados do Egito e os fizessem morar neste lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas eles se esqueceram de Jeová, seu Deus, e ele os entregou nas mãos de Sísera, chefe do exército de Hazor, nas mãos dos filisteus e nas mãos do rei de Moabe, os quais lutaram contra eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E clamaram a Jeová por socorro, dizendo: ‘Pecamos, pois abandonamos a Jeová para adorar os baalins e as imagens de Astorete; agora, livra-nos das mãos dos nossos inimigos para que te sirvamos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Jeová enviou Jerubaal, Bedã, Jefté e Samuel, e livrou vocês das mãos dos inimigos em todo o redor, para que vocês pudessem viver em segurança.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando vocês viram que Naás, o rei dos amonitas, veio contra vocês, persistiram em me dizer: ‘Não importa! Estamos decididos a ter um rei sobre nós’, embora Jeová, seu Deus, seja o seu Rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Agora, aqui está o rei que escolheram, aquele que vocês pediram. Vejam! Jeová designou um rei sobre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se vocês temerem a Jeová e o servirem, se obedecerem à sua voz e não se rebelarem contra a ordem de Jeová, e, se tanto vocês como o rei que reina sobre vocês seguirem a Jeová, seu Deus, muito bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas, se vocês não obedecerem à voz de Jeová e se rebelarem contra a ordem de Jeová, a mão de Jeová estará contra vocês e contra os seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Agora, fiquem onde estão e vejam que coisa extraordinária Jeová fará diante dos seus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Não estamos na época da colheita do trigo? Clamarei a Jeová para que mande trovões e chuva; então vocês saberão e reconhecerão que fizeram um grande mal aos olhos de Jeová ao pedirem um rei para vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Samuel clamou a Jeová, e Jeová mandou trovões e chuva naquele dia, de modo que todo o povo ficou com muito medo de Jeová e de Samuel.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E todo o povo disse a Samuel: “Ore por seus servos a Jeová, seu Deus, pois não queremos morrer; porque acrescentamos a todos os nossos pecados o mal de pedir um rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, Samuel disse ao povo: “Não tenham medo. Vocês realmente cometeram esse grande mal. Mas agora não deixem de seguir a Jeová; sirvam a Jeová de todo o coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Não se desviem para seguir coisas vãs, que não são de nenhum proveito e que não podem salvar, porque são vãs.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová não abandonará seu povo, por causa do seu grande nome, pois Jeová decidiu fazer de vocês o seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quanto a mim, eu jamais pecaria contra Jeová por deixar de orar por vocês. E eu continuarei a instruí-los no caminho bom e certo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Só peço que temam a Jeová e o sirvam fielmente, de todo o coração; lembrem-se das coisas grandiosas que ele fez por vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas, se fizerem obstinadamente o que é mau, tanto vocês como o seu rei serão destruídos.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Saul tinha ... anos de idade quando se tornou rei e reinou dois anos sobre Israel.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Saul escolheu 3. 000 homens de Israel: 2. 000 ficaram com Saul em Micmás e na região montanhosa de Betel, e 1. 000 ficaram com Jonatã em Gibeá de Benjamim. O restante dos homens ele mandou de volta, cada um para a sua tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Jonatã golpeou a tropa dos filisteus que havia em Geba, e os filisteus ficaram sabendo disso. Saul mandou então tocar a buzina em todo o país, dizendo: “Que os hebreus ouçam!”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E todo o Israel ouviu a notícia: “Saul golpeou uma tropa dos filisteus, e agora os filisteus ficaram com ódio de Israel.” Assim, o povo foi convocado para seguir Saul em Gilgal.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os filisteus também se reuniram para lutar contra Israel, com 30. 000 carros de guerra, 6. 000 cavaleiros e uma tropa tão numerosa como os grãos de areia à beira do mar. Eles subiram e se acamparam em Micmás, ao leste de Bete-Áven.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando os homens de Israel viram que estavam em apuros, numa situação muito difícil, eles se esconderam nas cavernas, nas fendas, nos rochedos, nos porões e nas cisternas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Alguns hebreus até mesmo atravessaram o Jordão para a terra de Gade e de Gileade. Mas Saul ficou em Gilgal, e todos os que o seguiam tremiam de medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele ficou esperando sete dias, até terminar o prazo estabelecido por Samuel, mas Samuel não chegava a Gilgal, e os que estavam com Saul começaram a se espalhar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Por fim, Saul disse: “Tragam-me o sacrifício queimado e os sacrifícios de participação em comum.” E ele ofereceu o sacrifício queimado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas, assim que ele tinha terminado de oferecer o sacrifício queimado, Samuel chegou. Então Saul foi ao encontro dele e o cumprimentou.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E Samuel lhe perguntou: “O que foi que você fez?” Saul respondeu: “Vi que o povo estava me abandonando, que o senhor não chegou no prazo estabelecido e que os filisteus estavam se reunindo em Micmás.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então eu disse a mim mesmo: ‘Agora os filisteus virão contra mim a Gilgal, e eu não busquei o favor de Jeová.’ Por isso, eu me vi obrigado a oferecer o sacrifício queimado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Samuel disse então a Saul: “Você agiu de modo insensato. Não obedeceu à ordem que Jeová, seu Deus, lhe deu. Se tivesse obedecido, Jeová teria estabelecido o seu reino sobre Israel para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas agora seu reino não durará. Jeová encontrará um homem que agrade ao seu coração, e Jeová o designará como líder do seu povo, porque você não obedeceu à ordem que Jeová lhe deu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Samuel saiu de Gilgal e foi a Gibeá de Benjamim. E Saul fez a contagem dos homens; os que ainda estavam com ele eram cerca de 600.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Saul, seu filho Jonatã e os homens que ainda estavam com eles ficaram em Geba de Benjamim. Os filisteus tinham se acampado em Micmás.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E as tropas de ataque dos filisteus saíam do acampamento em três grupos. Um grupo ia pela estrada de Ofra, para a terra de Sual,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "outro ia pela estrada de Bete-Horom, e o terceiro grupo ia pela estrada que dá no limite do território que fica em frente ao vale de Zeboim, em direção ao deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em toda a terra de Israel não havia mais nenhum ferreiro, porque os filisteus tinham dito: “Não deixemos que os hebreus fabriquem espadas ou lanças.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por isso, todos os israelitas tinham de ir aos filisteus para afiar as lâminas dos seus arados, seus enxadões, seus machados e suas foices.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O preço para afiar as lâminas de arado, os enxadões, os forcados e os machados, e também para fixar a aguilhada, era de um pim.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, no dia da batalha, nenhum dos que estavam com Saul e Jonatã tinha espada ou lança; apenas Saul e Jonatã, seu filho, tinham armas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E uma tropa dos filisteus tinha ido para o desfiladeiro de Micmás.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Certo dia, Jonatã, filho de Saul, disse ao ajudante que carregava as suas armas: “Vamos até o posto avançado dos filisteus lá do outro lado.” Mas não disse nada a seu pai.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Saul estava nos arredores de Gibeá, debaixo da romãzeira que fica em Migrom, e havia cerca de 600 homens com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "(Quem carregava o éfode era Aías, filho de Aitube, que era irmão de Icabode, filho de Fineias, filho de Eli, sacerdote de Jeová em Silo.) E os homens não sabiam que Jonatã tinha ido.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Entre as passagens que Jonatã tentava atravessar para chegar ao posto avançado dos filisteus, havia um rochedo em forma de dente de um lado e um rochedo em forma de dente do outro lado; o nome de um era Bozez, e o nome do outro era Sené.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Um dos rochedos era como uma coluna ao norte, de frente para Micmás, e o outro ficava ao sul, de frente para Geba.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jonatã disse ao seu escudeiro: “Vamos até o posto avançado desses incircuncisos. Talvez Jeová aja em nosso favor, pois nada pode impedir Jeová de salvar, quer com muitos quer com poucos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Seu escudeiro lhe disse: “Faça o que o seu coração achar melhor. Vá aonde quiser, e eu o seguirei para onde o seu coração achar melhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jonatã disse então: “Vamos até onde aqueles homens estão, para que eles nos vejam.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se nos disserem: ‘Fiquem onde vocês estão até chegarmos aí!’ ficaremos onde estivermos e não subiremos até eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas, se disserem: ‘Subam e lutem contra nós!’ então subiremos, porque Jeová os entregará nas nossas mãos. Esse será o sinal para nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então os dois deixaram que os filisteus do posto avançado os vissem. Os filisteus disseram: “Vejam! Os hebreus estão saindo dos buracos em que se esconderam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então os homens do posto avançado disseram a Jonatã e ao seu escudeiro: “Subam até aqui e nós lhes daremos uma lição!” Jonatã disse imediatamente ao seu escudeiro: “Siga-me, porque Jeová os entregará nas mãos de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E Jonatã subiu, usando as mãos e os pés, seguido pelo seu escudeiro; e Jonatã começou a golpear os filisteus, ao passo que seu escudeiro os matava atrás dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "No primeiro ataque, Jonatã e seu escudeiro mataram cerca de 20 homens numa extensão de meia jeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Com isso, o terror se espalhou pelo acampamento e entre todos os que estavam no posto avançado; até mesmo as tropas de ataque ficaram apavoradas. A terra começou a tremer, e se seguiu um terror da parte de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E os vigias de Saul em Gibeá de Benjamim viram que a confusão se espalhava por todas as direções.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Saul disse aos que estavam com ele: “Façam a contagem e vejam quem está faltando.” Quando fizeram a contagem, viram que Jonatã e seu escudeiro não estavam ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Saul disse a Aías: “Traga aqui a Arca do verdadeiro Deus!” (Pois naquela época a Arca do verdadeiro Deus estava com os israelitas.)",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E, enquanto Saul falava com o sacerdote, a confusão no acampamento dos filisteus aumentava cada vez mais. Saul disse então ao sacerdote: “Não precisa mais fazer isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, Saul e todos os que estavam com ele se reuniram e foram ao campo de batalha. Quando chegaram lá, viram que os filisteus tinham voltado a espada uns contra os outros, e a confusão era muito grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Além disso, os hebreus que antes haviam passado para o lado dos filisteus e que haviam subido com eles ao acampamento se juntaram aos israelitas que estavam com Saul e Jonatã.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E, quando todos os homens de Israel que tinham se escondido na região montanhosa de Efraim ficaram sabendo que os filisteus haviam fugido, eles também entraram na batalha e os perseguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, Jeová salvou Israel naquele dia, e a batalha se estendeu até Bete-Áven.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas os homens de Israel estavam cansados naquele dia, porque Saul lhes havia imposto um juramento, dizendo: “Maldito o homem que comer alguma coisa antes do anoitecer e antes de eu me vingar dos meus inimigos!” Por isso, ninguém comeu nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Todos entraram então na floresta, e havia mel pelo chão.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando entraram na floresta, viram o mel escorrendo, mas ninguém comeu, porque tinham medo do juramento.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas Jonatã não tinha ouvido seu pai impor o juramento a eles. De modo que estendeu a ponta do bastão que tinha na mão e a molhou no favo de mel. Depois de comer, recuperou as forças.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então um dos homens disse: “Seu pai nos impôs um juramento severo, dizendo: ‘Maldito o homem que comer alguma coisa hoje!’ É por isso que o povo está tão cansado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "No entanto, Jonatã disse: “Meu pai causou um grande mal ao país. Vejam como recuperei as forças por ter provado um pouco deste mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Teria sido muito melhor se hoje o povo tivesse comido livremente do despojo dos inimigos! A matança dos filisteus teria sido ainda maior.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Naquele dia eles continuaram a golpear os filisteus desde Micmás até Aijalom, e os homens ficaram esgotados.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então avançaram gananciosamente sobre o despojo; pegaram ovelhas, bois e novilhos, e os abateram no chão, comendo a carne junto com o sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, Saul foi informado: “O povo está pecando contra Jeová, comendo a carne junto com o sangue!” Então ele disse: “Vocês agiram de modo infiel. Depressa! Rolem uma grande pedra até aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E Saul disse: “Espalhem-se entre o povo e digam-lhes: ‘Cada um de vocês deve trazer seu touro e sua ovelha, abatê-los aqui e comê-los. Não pequem contra Jeová por comer a carne junto com o sangue.’” Assim, cada um deles trouxe seu touro naquela noite e o abateu ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "E Saul construiu um altar a Jeová. Esse foi o primeiro altar que ele construiu a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Mais tarde, Saul disse: “Vamos perseguir os filisteus durante a noite e saqueá-los até o amanhecer. Não deixaremos nenhum sobrevivente.” Eles disseram: “Faça o que for bom aos seus olhos.” Então o sacerdote disse: “Vamos consultar o verdadeiro Deus neste lugar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E Saul consultou a Deus: “Devo perseguir os filisteus? Tu os entregarás nas mãos de Israel?” Mas Deus não lhe respondeu naquele dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Portanto, Saul disse: “Aproximem-se todos vocês, chefes do povo, e descubram que pecado se cometeu hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Pois, tão certo como vive Jeová, que salvou Israel, mesmo que seja Jonatã, meu filho, ele morrerá.” Mas ninguém lhe disse nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então ele disse a todo o Israel: “Vocês ficarão de um lado, e eu e Jonatã, meu filho, ficaremos do outro lado.” Os homens disseram a Saul: “Faça o que for bom aos seus olhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Saul disse então a Jeová: “Ó Deus de Israel, responde por meio do Tumim!” E Jonatã e Saul foram escolhidos, mas o exército saiu livre.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Então Saul disse: “Lancem sortes para decidir entre mim e Jonatã, meu filho.” E foi escolhido Jonatã.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Saul disse então a Jonatã: “Diga-me, o que foi que você fez?” Jonatã lhe disse: “Eu apenas provei um pouco de mel com a ponta do meu bastão. Aqui estou, pronto para morrer!”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Então Saul disse: “Que Deus me castigue, e que o faça severamente, se você não for morto por isso, Jonatã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Mas o povo disse a Saul: “Será que Jonatã, que trouxe esta grande vitória a Israel, deve morrer? De modo algum! Tão certo como Jeová vive, nem um único fio de cabelo dele cairá ao chão, pois foi com Deus que ele agiu hoje.” Assim, o povo livrou Jonatã, e ele não morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Então Saul parou de perseguir os filisteus, e os filisteus voltaram para o seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Saul consolidou o seu reinado sobre Israel e lutou contra todos os seus inimigos ao redor: os moabitas, os amonitas, os edomitas, os reis de Zobá e os filisteus. Para onde quer que fosse, ele os derrotava.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Ele lutou corajosamente e derrotou os amalequitas e livrou Israel das mãos dos que os saqueavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Os filhos de Saul eram Jonatã, Isvi e Malquisua. E ele tinha duas filhas: o nome da mais velha era Merabe, e o da mais nova Mical.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "O nome da esposa de Saul era Ainoã, filha de Aimaás. O nome do chefe do seu exército era Abner, filho de Ner, tio de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Quis era o pai de Saul; e Ner, pai de Abner, era filho de Abiel.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Houve intensas batalhas contra os filisteus todos os dias de Saul. Quando Saul via um homem forte e corajoso, ele o recrutava para o seu exército.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Samuel disse então a Saul: “Jeová me enviou para ungi-lo rei sobre o povo dele, Israel. Agora escute o que Jeová tem a dizer.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Assim diz Jeová dos exércitos: ‘Ajustarei contas com os amalequitas pelo que fizeram a Israel quando se opuseram aos israelitas no caminho, quando estes saíam do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Agora vá, golpeie os amalequitas e entregue-os à destruição, junto com tudo o que eles têm. Não os poupe; mate homens e mulheres, crianças e bebês, bois e ovelhas, camelos e jumentos.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Saul convocou o exército e o contou em Telaim: havia 200. 000 soldados e 10. 000 homens de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Saul avançou até a cidade de Amaleque e armou uma emboscada junto ao vale.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Saul disse então aos queneus: “Retirem-se, saiam do meio dos amalequitas, para que eu não destrua vocês junto com eles. Pois vocês demonstraram amor leal para com todo o povo de Israel quando eles saíram do Egito.” Portanto, os queneus se retiraram do meio de Amaleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois disso, Saul golpeou os amalequitas desde Havilá até Sur, que fica junto ao Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele capturou vivo Agague, rei de Amaleque, mas o restante do povo ele entregou à destruição com a espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "No entanto, Saul e o povo pouparam Agague e o melhor das ovelhas e dos bois, os mais gordos, e também os carneiros e tudo o que era bom. Eles não quiseram entregá-los à destruição. Mas todos os bens que eram inúteis e indesejáveis eles entregaram à destruição.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Samuel recebeu a seguinte palavra de Jeová:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Lamento ter feito Saul rei, pois ele deixou de me seguir e não cumpriu as minhas palavras.” Samuel ficou muito aflito, e clamou a Jeová a noite inteira.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando Samuel se levantou de manhã cedo para se encontrar com Saul, foi informado: “Saul foi a Carmelo e construiu ali um monumento em sua própria honra. Depois partiu e voltou a Gilgal.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando Samuel finalmente se encontrou com ele, Saul lhe disse: “Que Jeová o abençoe. Eu cumpri a ordem de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas Samuel disse: “Então por que estou ouvindo o barulho de ovelhas e de bois?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Saul respondeu: “Foram tomados dos amalequitas, pois o povo poupou o melhor das ovelhas e dos bois para sacrificá-los a Jeová, seu Deus; mas o que sobrou entregamos à destruição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então Samuel disse a Saul: “Já chega! Vou lhe dizer o que Jeová me falou na noite passada.” E ele disse: “Fale!”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Samuel continuou: “Você não se achava insignificante quando se tornou cabeça das tribos de Israel e quando Jeová o ungiu rei sobre Israel?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mais tarde Jeová o enviou numa missão e disse: ‘Vá, entregue à destruição esses amalequitas pecadores. Lute contra eles até exterminá-los.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então por que você não obedeceu à voz de Jeová? Em vez de obedecer, você avançou gananciosamente sobre o despojo e fez o que era mau aos olhos de Jeová!”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, Saul disse a Samuel: “Mas eu obedeci à voz de Jeová! Fui na missão em que Jeová me enviou, trouxe Agague, rei de Amaleque, e entreguei os amalequitas à destruição.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas os homens pegaram do despojo ovelhas e bois, o melhor do que tinha sido condenado à destruição, para sacrificar a Jeová, seu Deus, em Gilgal.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Samuel disse então: “Será que Jeová tem tanto prazer em ofertas queimadas e sacrifícios como em que se obedeça à voz de Jeová? Pois saiba que obedecer é melhor do que um sacrifício, e prestar atenção é melhor do que a gordura de carneiros;",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "porque a rebeldia é igual ao pecado da adivinhação, e a presunção é igual ao uso de poder mágico e idolatria. Visto que você rejeitou a palavra de Jeová, ele rejeitou você como rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Saul disse então a Samuel: “Pequei, pois desobedeci à ordem de Jeová e às instruções que o senhor me deu, porque fiquei com medo do povo e fiz o que eles queriam.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E agora, por favor, perdoe o meu pecado e volte comigo, para que eu me curve diante de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas Samuel disse a Saul: “Não voltarei com você, pois você rejeitou a palavra de Jeová, e Jeová o rejeitou como rei de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando Samuel se virou para ir embora, Saul agarrou a barra da sua túnica sem mangas, mas ela rasgou.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então Samuel lhe disse: “Jeová arrancou hoje de você o reino de Israel, e ele o dará ao seu próximo, que é melhor do que você.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Além disso, o Glorioso de Israel não deixará de cumprir a sua palavra nem mudará de ideia, pois Ele não é um homem para mudar de ideia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então ele disse: “Pequei. Mas, por favor, honre-me diante dos anciãos do meu povo e diante de Israel. Volte comigo, e eu me curvarei diante de Jeová, seu Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Portanto, Samuel voltou com Saul, e Saul se curvou diante de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E Samuel disse: “Tragam-me Agague, rei de Amaleque.” Então Agague chegou até ele com relutância, pois tinha dito a si mesmo: ‘Com certeza o risco de morte já passou.’",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "No entanto, Samuel disse: “Assim como a sua espada deixou muitas mulheres sem filhos, sua mãe também ficará sem filhos.” Em seguida Samuel cortou Agague em pedaços perante Jeová em Gilgal.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Depois Samuel foi para Ramá, e Saul foi para a sua casa em Gibeá de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Samuel não viu mais Saul até o dia da sua morte, pois Samuel ficou muito triste por causa de Saul. E Jeová lamentou ter feito Saul rei de Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Por fim, Jeová disse a Samuel: “Até quando você ficará triste por causa de Saul, ao passo que eu o rejeitei como rei de Israel? Encha um chifre com óleo e vá. Eu o enviarei a Jessé, o belemita, porque escolhi um dos filhos dele para ser rei.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas Samuel disse: “Como posso ir? Quando Saul ficar sabendo disso, ele me matará.” Jeová respondeu: “Leve uma novilha com você e diga: ‘Vim para oferecer um sacrifício a Jeová.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Convide Jessé para o sacrifício, e eu lhe direi o que deve fazer. Você deve ungir para mim aquele que eu indicar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Samuel fez o que Jeová disse. Quando chegou a Belém, os anciãos da cidade foram se encontrar com ele, tremendo de medo, e disseram: “A sua visita é de paz?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele respondeu: “É de paz. Vim para oferecer um sacrifício a Jeová. Santifiquem-se e venham comigo ao sacrifício.” Então ele santificou Jessé e seus filhos, e depois os chamou para o sacrifício.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando eles entraram e Samuel viu Eliabe, ele disse: ‘Com certeza este é o ungido de Jeová.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas Jeová disse a Samuel: “Não olhe para a sua aparência nem para a sua altura, pois o rejeitei. Porque Deus não vê como o homem vê; o homem vê a aparência, mas Jeová vê o coração.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Jessé chamou Abinadabe e o fez passar diante de Samuel, mas ele disse: “Jeová também não escolheu este.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A seguir, Jessé apresentou Samá, mas ele disse: “Também não foi este que Jeová escolheu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, Jessé fez sete dos seus filhos passar diante de Samuel, mas Samuel disse a Jessé: “Jeová não escolheu nenhum destes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por fim, Samuel perguntou a Jessé: “Estes são todos os filhos que você tem?” Ele respondeu: “Ainda falta o mais novo; ele está pastoreando as ovelhas.” Então Samuel disse a Jessé: “Mande buscá-lo, porque não nos sentaremos para a refeição enquanto ele não chegar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, mandou buscá-lo. Ele era corado, de belos olhos e boa aparência. Jeová disse: “Vamos, é esse! Você deve ungi-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Samuel pegou o chifre com óleo e o ungiu diante dos seus irmãos. E a partir daquele dia o espírito de Jeová deu poder a Davi. Mais tarde, Samuel voltou para Ramá.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O espírito de Jeová tinha se retirado de Saul, e um espírito mau da parte de Jeová passou a aterrorizá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os servos de Saul lhe disseram: “Um espírito mau da parte de Deus está aterrorizando o senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Por favor, ordene aos seus servos que estão aqui que procurem um homem perito em tocar harpa. Quando um espírito mau da parte de Deus vier sobre o senhor, ele tocará, e o senhor se sentirá melhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Portanto, Saul disse aos seus servos: “Encontrem, por favor, um homem que toque bem, e tragam-no a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Um dos ajudantes disse: “Sei que um dos filhos de Jessé, o belemita, toca harpa muito bem, e é um guerreiro corajoso e valente. Ele fala bem, tem boa aparência e Jeová está com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Saul enviou então mensageiros a Jessé para dizer: “Envie-me seu filho Davi, que está com o rebanho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Portanto, Jessé pôs sobre um jumento pão, um odre de vinho e um cabrito, e os enviou a Saul com seu filho Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, Davi foi a Saul e começou a servi-lo. Saul passou a gostar muito dele, e ele se tornou seu escudeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Saul mandou dizer a Jessé: “Por favor, deixe Davi ficar a meu serviço, pois ele achou favor aos meus olhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando um espírito mau da parte de Deus vinha sobre Saul, Davi pegava a harpa e tocava; então Saul sentia alívio e melhorava, e o espírito mau se retirava dele.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E os filisteus reuniram as suas tropas para a guerra. Eles se reuniram em Socó, que pertence a Judá, e acamparam entre Socó e Azeca, em Efes-Damim.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Saul e os homens de Israel se reuniram e acamparam no vale de Elá, e se puseram em formação de batalha para enfrentar os filisteus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os filisteus ocuparam o monte de um lado, e os israelitas ocuparam o monte do outro lado, e o vale estava entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então saiu do acampamento dos filisteus um guerreiro campeão; seu nome era Golias, de Gate, e ele tinha seis côvados e um palmo de altura.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele usava um capacete de cobre e vestia uma cota de malha com escamas de cobre. A cota de malha pesava 5. 000 siclos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele usava caneleiras de cobre nas pernas e carregava um dardo de cobre pendurado nas costas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O cabo de madeira da sua lança parecia o cilindro dos tecelões, e a lâmina de ferro da sua lança pesava 600 siclos. E seu escudeiro ia à frente dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Golias parou e gritou para o exército de Israel: “Por que vocês estão se colocando em formação de batalha? Não sou eu filisteu e vocês servos de Saul? Escolham um homem para lutar comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se ele conseguir lutar comigo e me matar, nós seremos seus escravos. Mas, se eu vencer e o matar, vocês se tornarão nossos escravos e nos servirão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O filisteu acrescentou: “Hoje eu desafio o exército de Israel. Mandem um homem para lutar comigo!”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando Saul e todo o exército de Israel ouviram essas palavras do filisteu, ficaram com muito medo, apavorados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Davi era filho do efratita de Belém de Judá, chamado Jessé, que tinha oito filhos e nos dias de Saul já era idoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Os três filhos mais velhos de Jessé tinham ido à guerra com Saul. Os nomes dos três filhos que foram à guerra eram Eliabe, o primogênito, Abinadabe, o segundo, e Samá, o terceiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Davi era o mais novo; os três mais velhos tinham ido com Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Davi ia até Saul e voltava para cuidar das ovelhas do seu pai em Belém.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E, durante 40 dias, de manhã e ao anoitecer, o filisteu se aproximava e tomava sua posição.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Certo dia, Jessé disse a Davi, seu filho: “Por favor, pegue esta efa de cereal torrado e estes dez pães e leve-os depressa aos seus irmãos no acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E leve estes dez queijos ao chefe dos mil. Também veja como estão seus irmãos e traga alguma prova de que estão bem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eles estavam com Saul e com todos os outros homens de Israel no vale de Elá, lutando contra os filisteus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Davi se levantou de manhã cedo e deixou alguém cuidando das ovelhas. Ele preparou as provisões e foi, assim como Jessé havia mandado. Quando chegou ao acampamento, o exército estava saindo ao campo de batalha, dando um grito de guerra.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Tanto Israel como os filisteus se posicionaram em linha de batalha, frente a frente.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Davi deixou imediatamente a bagagem aos cuidados do guarda da bagagem e correu até a linha de batalha. Ao chegar, perguntou aos seus irmãos se eles estavam bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Enquanto estava falando com eles, Golias, o campeão filisteu de Gate, saiu da linha de batalha dos filisteus e repetiu as mesmas palavras de antes, e Davi o ouviu.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando viram o homem, todos os israelitas ficaram apavorados e fugiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Os homens de Israel diziam: “Estão vendo aquele homem que está saindo? Ele vem para desafiar Israel. Ao homem que o matar, o rei dará muitas riquezas e também a sua própria filha, e isentará de obrigações a casa do seu pai em Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Davi perguntou aos homens que estavam perto dele: “O que será dado ao homem que matar aquele filisteu e acabar com a humilhação de Israel? Pois, quem é esse filisteu incircunciso para desafiar o exército do Deus vivente?”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então lhe disseram a mesma coisa de antes: “É isso o que será dado ao homem que o matar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quando Eliabe, o irmão mais velho de Davi, o ouviu conversando com os homens, ficou irado com Davi e perguntou: “Por que você veio para cá? E com quem deixou aquelas poucas ovelhas no deserto? Conheço muito bem a sua presunção e as más intenções do seu coração; você veio só para ver a batalha.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Davi respondeu: “O que eu fiz desta vez? Só fiz uma pergunta!”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então se dirigiu a outros e perguntou a mesma coisa, e lhe deram a mesma resposta.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Alguns ouviram as palavras de Davi e contaram a Saul. Por isso, Saul mandou chamá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Davi disse a Saul: “Que ninguém fique desanimado por causa desse filisteu. Seu servo irá e lutará com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas Saul disse a Davi: “Você não pode lutar com esse filisteu, pois você é apenas um menino, e ele é soldado desde a juventude.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Davi disse a Saul: “Meu senhor, sou pastor do rebanho do meu pai. Quando veio um leão (e também um urso) e levou embora uma ovelha do rebanho,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "fui atrás dele e o ataquei, livrando a ovelha da sua boca. Quando ele avançou contra mim, eu o agarrei pelo pescoço, o feri e o matei.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Seu servo já matou um leão e um urso, e fará o mesmo com esse filisteu incircunciso, pois ele desafiou o exército do Deus vivente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E Davi acrescentou: “Jeová, que me livrou das garras do leão e do urso, também me livrará das mãos desse filisteu.” Então Saul disse a Davi: “Vá, e que Jeová esteja com você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Então Saul vestiu Davi com a sua roupa de combate. Pôs na cabeça dele um capacete de cobre e o vestiu com uma cota de malha.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Davi prendeu então a espada sobre a roupa e tentou andar, mas não conseguiu, pois não estava acostumado com tudo aquilo. Davi disse a Saul: “Não consigo andar com essas coisas, pois não estou acostumado com elas.” E Davi as tirou.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Ele pegou então seu bastão, escolheu cinco pedras lisas do riacho e as pôs no bolso da sua sacola de pastor. Em seguida, com a funda na mão, começou a se aproximar do filisteu.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "O filisteu foi chegando cada vez mais perto de Davi, e seu escudeiro vinha na frente.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Quando o filisteu olhou e viu que Davi era apenas um jovem corado e de boa aparência, zombou dele com desprezo.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "O filisteu disse a Davi: “Será que sou um cão para você vir a mim com um pedaço de pau?” Então o filisteu amaldiçoou Davi invocando os seus deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Ele disse a Davi: “Venha a mim, e eu darei a sua carne às aves dos céus e aos animais selvagens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Davi respondeu ao filisteu: “Você vem contra mim com espada, lança e dardo, mas eu vou contra você em nome de Jeová dos exércitos, o Deus dos exércitos de Israel, a quem você desafiou.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Hoje mesmo Jeová entregará você nas minhas mãos; e eu vou matá-lo e decepar a sua cabeça. E hoje darei os cadáveres do exército dos filisteus às aves dos céus e aos animais selvagens da terra. Então pessoas de toda a terra saberão que há um Deus em Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "E todos os que estão reunidos aqui saberão que não é com espada nem com lança que Jeová salva, porque a batalha é de Jeová, e ele entregará todos vocês nas nossas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Então o filisteu foi se aproximando cada vez mais para enfrentar Davi, mas Davi correu para a linha de batalha, a fim de enfrentar o filisteu.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Davi enfiou a mão na sacola, tirou uma pedra e a atirou com a funda. A pedra atingiu o filisteu, penetrando-lhe na testa, e ele caiu com o rosto no chão.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Assim, Davi venceu o filisteu com uma funda e uma pedra. Davi derrubou o filisteu e o matou, embora não tivesse espada na mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Davi correu e ficou de pé sobre o filisteu. Tirou então a espada do filisteu da bainha e acabou de matá-lo, decepando a cabeça dele. Vendo que o seu guerreiro valente tinha morrido, os filisteus fugiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Nisto os homens de Israel e de Judá começaram a gritar e perseguiram os filisteus desde o vale até os portões de Ecrom. E os cadáveres dos filisteus ficaram espalhados pela estrada de Saraim, até Gate e Ecrom.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Depois de perseguirem implacavelmente os filisteus, os israelitas voltaram e saquearam os seus acampamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Davi pegou então a cabeça do filisteu e a levou a Jerusalém, mas pôs as armas do filisteu na sua tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "No momento em que Saul viu Davi sair ao encontro do filisteu, ele perguntou a Abner, chefe do exército: “Abner, quem é o pai desse jovem?” Abner respondeu: “Tão certo como o senhor vive, ó rei, eu não sei!”",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "O rei disse: “Descubra quem é o pai desse jovem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Portanto, assim que Davi voltou, depois de matar o filisteu, Abner o levou perante Saul, e Davi estava com a cabeça do filisteu na mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Saul perguntou-lhe então: “Você é filho de quem, meu jovem?” Davi respondeu: “Sou filho do seu servo Jessé, o belemita.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois dessa conversa entre Davi e Saul, surgiu uma grande amizade entre Jonatã e Davi; e Jonatã começou a amá-lo como a si mesmo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Daquele dia em diante, Saul manteve Davi consigo e não permitiu que ele voltasse à casa do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Jonatã amava Davi como a si mesmo, de modo que ele e Davi fizeram um pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jonatã tirou sua túnica sem mangas e a deu a Davi, junto com sua roupa de combate, sua espada, seu arco e seu cinto.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Davi começou a sair em campanhas militares e era bem-sucedido aonde quer que Saul o enviasse. De modo que Saul o colocou como encarregado dos guerreiros, e isso agradou a todo o povo e aos servos de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando Davi e os soldados voltavam, depois de terem golpeado os filisteus, mulheres de todas as cidades de Israel saíam alegremente ao encontro do rei Saul, cantando e dançando com pandeiros e com instrumentos de cordas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "As mulheres celebravam e cantavam: “Saul matou milhares, E Davi dezenas de milhares.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Saul ficou muito irado e não gostou do que as mulheres cantavam, e disse: “A Davi deram dezenas de milhares, mas a mim deram apenas milhares. Só falta agora lhe darem o reino!”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Daquele dia em diante Saul sempre olhava com desconfiança para Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No dia seguinte, um espírito mau da parte de Deus tomou conta de Saul, e ele começou a agir de modo estranho em sua casa, enquanto Davi tocava harpa como de costume. Saul tinha uma lança na mão;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "ele arremessou a lança, dizendo a si mesmo: ‘Vou cravar Davi na parede!’ Mas Davi escapou dele duas vezes.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Saul ficou com medo de Davi, porque Jeová estava com ele, mas havia abandonado Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, Saul o afastou da sua presença e o designou como chefe de mil, e Davi liderava o exército nas batalhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Davi continuou a ser bem-sucedido em tudo o que fazia, e Jeová estava com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando Saul viu que ele era muito bem-sucedido, ficou com medo dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas todo o Israel e Judá amavam Davi, porque ele os liderava em suas campanhas militares.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mais tarde, Saul disse a Davi: “Eu lhe darei como esposa a minha filha mais velha, Merabe. Mas continue a me mostrar coragem, travando as guerras de Jeová.” Pois Saul dizia a si mesmo: ‘Que ele não morra pelas minhas mãos, mas pelas mãos dos filisteus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Davi disse a Saul: “Quem sou eu e quem são os meus parentes, a família de meu pai em Israel, para me tornar genro do rei?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, quando chegou a época de Merabe, filha de Saul, ser dada em casamento a Davi, ela já tinha sido dada a Adriel, o meolatita.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mical, filha de Saul, estava apaixonada por Davi, e Saul gostou quando lhe contaram isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Portanto, Saul pensou: ‘Eu a darei a ele para que ela lhe sirva de armadilha, fazendo-o cair nas mãos dos filisteus.’ Então Saul disse a Davi pela segunda vez: “Hoje você se tornará meu genro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Além disso, Saul ordenou aos seus servos: “Conversem em particular com Davi e digam-lhe: ‘O rei se agrada de você, e todos os servos dele gostam de você. Portanto, aceite ser genro do rei.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando os servos de Saul disseram isso a Davi, Davi disse: “Vocês acham que é fácil para alguém pobre e desprezado como eu se tornar genro do rei?”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então os servos de Saul contaram ao rei o que Davi tinha dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, Saul disse: “Digam isto a Davi: ‘O rei só quer como preço de noiva cem prepúcios dos filisteus, para se vingar dos inimigos do rei.’” Saul estava tramando fazer com que Davi fosse morto pelos filisteus.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Assim, seus servos comunicaram essas palavras a Davi, e a ideia de se tornar genro do rei agradou a Davi. Antes de terminar o prazo estipulado,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Davi e seus homens foram e mataram 200 filisteus. E Davi levou todos os prepúcios ao rei, a fim de se tornar genro do rei. Assim, Saul lhe deu Mical, sua filha, como esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Saul percebeu que Jeová estava com Davi, e que Mical, sua filha, o amava.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Isso fez com que Saul ficasse com mais medo ainda de Davi, e Saul se tornou inimigo de Davi pelo resto da vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Os príncipes dos filisteus saíam para a batalha, mas sempre que isso acontecia, Davi tinha mais êxito do que todos os servos de Saul, e seu nome era muito respeitado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mais tarde, Saul falou a Jonatã, seu filho, e a todos os seus servos sobre sua intenção de matar Davi.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Visto que Jonatã, filho de Saul, gostava muito de Davi, Jonatã lhe contou: “Saul, meu pai, quer que você seja morto. Tenha cuidado amanhã cedo; vá para um lugar secreto e fique escondido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Irei com meu pai ao campo, perto de onde você estiver. Falarei com meu pai a seu respeito, e, se eu ficar sabendo de alguma coisa, contarei a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Jonatã falou bem de Davi a Saul, seu pai. Ele lhe disse: “O rei não deve pecar contra seu servo Davi, pois ele não pecou contra o senhor. Pelo contrário, o que ele fez pelo senhor foi muito bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele arriscou a vida para matar o filisteu, de modo que Jeová deu uma grande vitória a todo o Israel. O senhor viu isso e ficou muito contente. Assim, por que pecar contra sangue inocente, fazendo com que Davi seja morto sem nenhum motivo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Saul escutou Jonatã e jurou: “Tão certo como Jeová vive, ele não será morto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois, Jonatã chamou Davi e lhe contou todas essas coisas. Então Jonatã levou Davi até Saul, e Davi voltou a servir Saul assim como antes.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Com o tempo houve novamente uma guerra. Davi saiu para lutar contra os filisteus e matou um grande número deles; e os filisteus fugiram de diante dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E um espírito mau da parte de Jeová veio sobre Saul. Ele estava sentado em casa com uma lança na mão enquanto Davi tocava harpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Saul tentou cravar Davi na parede com a lança, mas ele se desviou, de modo que a lança penetrou na parede. Naquela noite Davi fugiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mais tarde, Saul enviou mensageiros à casa de Davi para que a vigiassem e para que o matassem pela manhã, mas Mical, esposa de Davi, lhe disse: “Se você não fugir esta noite, amanhã será um homem morto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Imediatamente Mical ajudou Davi a descer pela janela, para que ele pudesse fugir.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mical pegou o ídolo doméstico e o colocou na cama, e, no lugar onde Davi deitava a cabeça, ela pôs uma rede de pelos de cabra, e cobriu o ídolo com uma roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Saul enviou então mensageiros para que trouxessem Davi, mas ela disse: “Ele está doente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Portanto, Saul enviou os mensageiros de volta para verem Davi e lhes disse: “Tragam-no para cá na cama, para que ele seja morto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ao entrarem, os mensageiros encontraram na cama o ídolo doméstico e uma rede de pelos de cabra no lugar onde estaria a cabeça de Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Em vista disso, Saul perguntou a Mical: “Por que você me enganou assim, e ajudou meu inimigo a escapar?” Mical respondeu: “Ele me disse que, se eu não o ajudasse a fugir, ele me mataria.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Enquanto isso, Davi tinha fugido e se encontrou com Samuel em Ramá. Ele lhe contou tudo o que Saul tinha feito a ele. Então ele e Samuel foram embora para Naiote e ficaram lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Com o tempo Saul foi informado: “Davi está em Naiote, em Ramá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Saul enviou imediatamente mensageiros para capturar Davi. Quando eles viram os profetas mais velhos profetizando e Samuel liderando-os, o espírito de Deus veio sobre os mensageiros de Saul, e eles também começaram a agir como profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando Saul ficou sabendo disso, enviou imediatamente outros mensageiros, mas eles também começaram a agir como profetas. Então Saul enviou um terceiro grupo de mensageiros, e eles também começaram a agir como profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Por fim, ele mesmo foi a Ramá. Quando chegou à grande cisterna em Seco, ele perguntou: “Onde estão Samuel e Davi?” Responderam-lhe: “Lá em Naiote, em Ramá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Enquanto Saul estava indo dali a Naiote, em Ramá, o espírito de Deus veio também sobre ele, e ele continuou andando e agindo como profeta, até chegar a Naiote, em Ramá.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele também tirou a roupa e agiu como profeta diante de Samuel, e ficou deitado ali nu o dia inteiro e a noite inteira. É por isso que se diz: “Será que Saul também está entre os profetas?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Davi fugiu de Naiote, em Ramá, encontrou-se com Jonatã e perguntou-lhe: “O que foi que eu fiz? Qual foi o meu crime e que pecado cometi contra o seu pai para que ele queira tirar a minha vida?”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jonatã respondeu: “De modo algum isso acontecerá! Você não será morto. Meu pai não fará coisa alguma, nem grande nem pequena, sem antes me contar. Por que meu pai esconderia isso de mim? Isso é impossível!”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas Davi insistiu com um juramento e disse: “Com certeza seu pai sabe que eu achei favor aos seus olhos e deve ter dito: ‘É melhor Jonatã não saber disso, para que não fique magoado.’ Mas, tão certo como Jeová vive e tão certo como você vive, estou a um passo da morte!”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Jonatã disse a Davi: “Farei tudo o que você disser.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Davi disse a Jonatã: “Amanhã é lua nova, e o rei com certeza espera que eu me sente com ele para comer; mas deixe-me ir embora, e eu me esconderei no campo até depois de amanhã, à noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Se seu pai sentir minha falta, diga-lhe: ‘Davi implorou que eu lhe desse permissão para ir rapidamente a Belém, a cidade dele, para celebrar o sacrifício anual com toda a família.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Se ele disser: ‘Está bem’, então seu servo estará seguro. Mas, se ele ficar irado, você saberá que ele realmente quer me fazer mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mostre amor leal ao seu servo, pois você fez um pacto com o seu servo perante Jeová. Mas, se sou culpado de alguma coisa, mate-me você mesmo. Por que me entregar ao seu pai?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Jonatã disse: “Não diga uma coisa dessas! Se eu ficar sabendo que meu pai realmente quer lhe fazer mal, eu o avisarei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Davi disse a Jonatã: “Quem me informará se seu pai responder de forma irada?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jonatã disse a Davi: “Venha comigo, vamos ao campo.” Assim, os dois foram ao campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E Jonatã disse a Davi: “Que Jeová, o Deus de Israel, seja testemunha de que sondarei meu pai por volta desta hora, amanhã ou depois de amanhã. Se as intenções dele para com você forem boas, não mandarei avisá-lo?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se meu pai quiser fazer mal a você, que Jeová me castigue, e que o faça severamente, se eu não o informar e deixar você ir embora em paz. Que Jeová esteja com você assim como esteve com meu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E que você demonstre o amor leal de Jeová para comigo enquanto eu estiver vivo, e mesmo quando eu morrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Nunca deixe de mostrar amor leal para com os da minha casa, mesmo quando Jeová eliminar todos os inimigos de Davi da face da terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então Jonatã fez um pacto com a casa de Davi, dizendo: “Jeová exigirá punição para os inimigos de Davi.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, Jonatã fez com que Davi jurasse novamente, pelo seu amor por ele, pois o amava como a si mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E Jonatã disse: “Amanhã é lua nova e sua ausência será notada, pois o seu lugar estará vago.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Depois de amanhã sua ausência será notada ainda mais. Então venha a este lugar onde se escondeu no outro dia e fique perto desta pedra.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eu então atirarei três flechas para um dos lados dela, como se estivesse atirando num alvo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando eu mandar o ajudante, direi: ‘Vá buscar as flechas.’ Se eu disser ao ajudante: ‘As flechas estão mais para cá, traga-as’, então você poderá voltar, pois tão certo como Jeová vive, isso significará que está tudo bem com você e que você não corre perigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas, se eu disser ao jovem: ‘As flechas estão mais para lá’, então vá embora, porque Jeová estará mandando você ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quanto à promessa que fizemos, que Jeová seja testemunha entre mim e você para sempre.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então Davi se escondeu no campo. Quando chegou a lua nova, o rei se sentou para tomar a refeição.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Como de costume, o rei se sentou no seu lugar junto à parede. Jonatã estava sentado na frente dele, e Abner estava sentado ao lado de Saul, mas o lugar de Davi estava vago.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Saul não disse nada naquele dia, pois pensou: ‘Deve ter acontecido alguma coisa e ele não está puro. Sim, ele deve estar impuro.’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E no dia seguinte ao da lua nova, no segundo dia, o lugar de Davi continuou vago. Então Saul perguntou a Jonatã, seu filho: “Por que o filho de Jessé não veio à refeição nem ontem nem hoje?”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Jonatã disse então a Saul: “Davi implorou que eu lhe desse permissão para ir a Belém.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele disse: ‘Por favor, deixe-me ir, porque a minha família oferecerá um sacrifício na cidade e o meu irmão mandou me chamar. Portanto, se eu tiver achado favor aos seus olhos, deixe-me ir ver meus irmãos.’ É por isso que ele não veio à mesa do rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então Saul ficou irado com Jonatã e lhe disse: “Filho de uma mulher rebelde! Pensa que eu não sei que você prefere ficar do lado do filho de Jessé, para a sua própria vergonha e para a vergonha da sua mãe?",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Enquanto o filho de Jessé estiver vivo sobre a terra, nem você nem seu reino estarão seguros. E agora mande alguém buscá-lo, pois ele tem de morrer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "No entanto, Jonatã disse a Saul, seu pai: “Por que ele deve ser morto? O que foi que ele fez?”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Nisto Saul arremessou a lança contra ele para matá-lo; então Jonatã viu que seu pai realmente queria matar Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jonatã, furioso, levantou-se imediatamente da mesa e não comeu nada no segundo dia depois da lua nova, porque ficou magoado com respeito a Davi e porque seu próprio pai o havia humilhado.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Na manhã seguinte, Jonatã foi ao campo para se encontrar com Davi, acompanhado por um jovem ajudante.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Ele disse ao seu ajudante: “Vá correndo buscar as flechas que atiro.” O ajudante correu, e Jonatã atirou uma flecha para além dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Quando o ajudante chegou ao lugar onde estava a flecha que Jonatã tinha atirado, Jonatã gritou para o ajudante: “A flecha não está mais para lá?”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E Jonatã gritou para o ajudante: “Depressa, vá rápido! Não demore!” Então o ajudante pegou as flechas e voltou ao seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "O ajudante não sabia de nada sobre o assunto; somente Jonatã e Davi sabiam o que aquilo significava.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então Jonatã deu suas armas ao ajudante e lhe disse: “Vá, leve-as à cidade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Quando o ajudante foi embora, Davi saiu de onde estava, ali perto, ao sul, e se curvou três vezes com o rosto por terra. Então eles se beijaram e choraram um pelo outro, mas Davi foi quem mais chorou.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Jonatã disse a Davi: “Vá em paz, visto que nós dois juramos em nome de Jeová, dizendo: ‘Que Jeová seja testemunha entre mim e você, e entre os meus descendentes e os seus descendentes, para sempre.’” Depois, Davi foi embora e Jonatã voltou para a cidade.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mais tarde, Davi foi a Nobe, a Aimeleque, o sacerdote. Ao se encontrar com Davi, Aimeleque começou a tremer de medo e lhe perguntou: “Por que você está sozinho? Por que não veio ninguém com você?”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Davi disse a Aimeleque, o sacerdote: “O rei me instruiu a fazer algo, mas disse: ‘Não deixe ninguém ficar sabendo de nada sobre a missão para a qual estou lhe enviando nem sobre as instruções que lhe dei.’ Por isso, combinei com meus homens para nos encontrar em determinado lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Agora, se o senhor tiver cinco pães ou qualquer outra coisa, entregue-os a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas o sacerdote disse a Davi: “Não tenho pão comum, apenas pão sagrado; podem comê-lo, desde que os seus homens não tenham tido contato com mulheres.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Davi disse ao sacerdote: “Pode ter certeza de que as mulheres foram mantidas longe de nós como das outras vezes, quando saímos em campanhas militares. Se os homens se mantêm puros mesmo quando a missão é comum, quanto mais hoje!”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, o sacerdote lhe deu os pães sagrados, pois só havia ali os pães da proposição, que tinham sido tirados da presença de Jeová e substituídos por pão fresco no dia em que se tiravam os pães.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Naquele dia, um dos servos de Saul estava ali, retido perante Jeová. Seu nome era Doegue, o edomita, chefe dos pastores de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Davi perguntou então a Aimeleque: “O senhor não tem aqui uma lança ou uma espada? Eu não trouxe nem minha espada nem minhas armas, visto que a missão do rei era urgente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O sacerdote respondeu: “Tenho a espada de Golias, o filisteu, que você matou no vale de Elá. Está aqui, enrolada num pano, atrás do éfode. Se quiser pegá-la para você, pegue, porque é a única que há aqui.” Davi disse: “Dê-me essa espada, pois não existe outra igual a ela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Naquele dia, Davi partiu e continuou a fugir de Saul, e por fim chegou ao território de Aquis, rei de Gate.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Os servos de Aquis disseram a ele: “Esse não é Davi, rei da terra de Israel? Não foi sobre ele que cantavam nas danças, dizendo: ‘Saul matou milhares, E Davi dezenas de milhares’?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pensando no que eles disseram, Davi ficou com muito medo de Aquis, rei de Gate.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Portanto, na presença deles, disfarçou a sua sanidade e agiu como louco no meio deles. Ele rabiscava os portões e deixava escorrer saliva sobre a barba.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Por fim, Aquis disse aos seus servos: “Não estão vendo que este homem é louco? Por que o trouxeram a mim?",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Já não tenho loucos o bastante para vocês me trazerem mais um? Deveria este homem entrar na minha casa?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Davi se retirou dali e fugiu para a caverna de Adulão. Quando seus irmãos e toda a casa do seu pai ficaram sabendo disso, foram até aonde ele estava.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E todos os que estavam em dificuldades, os endividados e os que se sentiam injustiçados se juntaram a ele, e Davi se tornou chefe deles. Havia cerca de 400 homens com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mais tarde, Davi foi de lá para Mispa, em Moabe, e disse ao rei de Moabe: “Por favor, deixe que meu pai e minha mãe fiquem com vocês até eu saber o que Deus fará por mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, ele os deixou ali com o rei de Moabe, e eles ficaram no território dele todo o tempo em que Davi permaneceu no refúgio.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois de algum tempo, Gade, o profeta, disse a Davi: “Não fique no refúgio. Vá para a terra de Judá.” Assim, Davi foi embora e entrou na floresta de Herete.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Saul ficou sabendo que Davi e seus homens tinham sido encontrados. Nessa ocasião Saul estava sentado numa colina em Gibeá, debaixo da tamargueira, com sua lança na mão, e todos os seus servos estavam em volta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Saul disse aos servos que estavam em volta dele: “Escutem, por favor, ó benjaminitas. Será que o filho de Jessé também dará campos e vinhedos a todos vocês? Designará todos vocês como chefes de mil e chefes de cem?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Todos vocês conspiraram contra mim! Ninguém me contou quando meu próprio filho fez um pacto com o filho de Jessé! Nenhum de vocês tem consideração por mim nem me avisa que o meu próprio filho induziu o meu servo a ficar de emboscada contra mim, como acontece agora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Doegue, o edomita, que liderava os servos de Saul, disse: “Eu vi o filho de Jessé chegar a Nobe para se encontrar com Aimeleque, filho de Aitube.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Aimeleque consultou a Jeová em favor dele e lhe deu provisões. Ele lhe entregou até mesmo a espada de Golias, o filisteu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Imediatamente o rei mandou chamar Aimeleque, filho de Aitube, o sacerdote, e todos os sacerdotes da casa do seu pai, que estavam em Nobe. E todos eles vieram ao rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Saul disse então: “Escute, filho de Aitube!” Ele respondeu: “Sim, meu senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Saul lhe disse: “Por que você e o filho de Jessé conspiraram contra mim? Por que você lhe deu pão e uma espada, e consultou a Deus em favor dele? Ele se opõe a mim e está de emboscada contra mim, como acontece agora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então Aimeleque disse ao rei: “Quem dentre todos os seus servos é tão digno de confiança quanto Davi? Ele é genro do rei, chefe da sua guarda pessoal e respeitado na sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Será que é a primeira vez que consulto a Deus em favor dele? Eu jamais conspiraria contra o senhor! Que o rei não atribua nada de errado a mim, seu servo, nem à casa inteira de meu pai, pois seu servo não sabia de absolutamente nada a respeito disso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas o rei disse: “Com certeza você morrerá, Aimeleque, você e toda a casa do seu pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então o rei disse aos guardas que estavam de pé em volta dele: “Matem os sacerdotes de Jeová, porque eles estão do lado de Davi! Eles sabiam que ele estava fugindo e não me avisaram!” Mas os servos do rei não quiseram levantar a mão para atacar os sacerdotes de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então o rei disse a Doegue: “Ataque você os sacerdotes!” Doegue, o edomita, atacou imediatamente os sacerdotes. Naquele dia ele matou 85 homens que usavam um éfode de linho.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele também golpeou com a espada Nobe, a cidade dos sacerdotes. Matou homens e mulheres, crianças e bebês, além de touros, jumentos e ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, Abiatar, um dos filhos de Aimeleque, filho de Aitube, escapou e fugiu para se juntar a Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Abiatar disse a Davi: “Saul matou os sacerdotes de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então Davi disse a Abiatar: “Naquele dia, quando vi ali Doegue, o edomita, eu sabia que ele contaria tudo a Saul. Sou o responsável pela morte de todos os da casa do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Fique comigo, não tenha medo, pois quem quer tirar a sua vida também quer tirar a minha vida; você está sob a minha proteção.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois de algum tempo informaram a Davi: “Os filisteus estão lutando contra Queila e estão saqueando as eiras.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então Davi consultou a Jeová: “Devo ir e golpear esses filisteus?” Jeová disse a Davi: “Vá, golpeie os filisteus e salve Queila.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas os homens de Davi lhe disseram: “Se já estamos com medo aqui em Judá, quanto mais se formos a Queila para lutar contra o exército dos filisteus!”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Portanto, Davi consultou mais uma vez a Jeová. E Jeová lhe respondeu: “Vá, desça a Queila, pois entregarei os filisteus nas suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então Davi foi com os seus homens a Queila e lutou contra os filisteus; ele matou um grande número deles, levou embora os seus rebanhos e salvou os habitantes de Queila.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando Abiatar, filho de Aimeleque, fugiu para se juntar a Davi em Queila, levou consigo um éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Saul foi informado: “Davi está em Queila.” Então Saul disse: “Deus o entregou a mim, pois ele entrou numa cidade com portões e trancas, e não tem como fugir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Portanto, Saul convocou todo o seu exército para a guerra, a fim de descer a Queila e cercar Davi e seus homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando Davi ficou sabendo que Saul tramava o mal contra ele, disse a Abiatar, o sacerdote: “Traga o éfode para cá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E Davi disse: “Ó Jeová, Deus de Israel, teu servo ouviu dizer que Saul pretende vir a Queila para destruir a cidade por minha causa.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Será que os habitantes de Queila me entregarão nas mãos dele? Saul virá mesmo, assim como teu servo ouviu falar? Ó Jeová, Deus de Israel, por favor, responde a teu servo.” Jeová disse: “Ele virá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Davi perguntou: “Os habitantes de Queila entregarão a mim e aos meus homens nas mãos de Saul?” Jeová respondeu: “Entregarão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Imediatamente Davi e os seus homens, cerca de 600, saíram de Queila e ficaram mudando de um lugar para outro. Quando Saul foi informado que Davi tinha fugido de Queila, não foi atrás dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Davi permaneceu em lugares de difícil acesso na região montanhosa do deserto de Zife. Saul estava sempre à procura de Davi, mas Jeová não o entregou nas suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Enquanto estava no deserto de Zife, em Horesa, Davi soube que Saul tinha saído para tirar a sua vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então Jonatã, filho de Saul, foi se encontrar com Davi em Horesa, e o ajudou a encontrar forças em Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele lhe disse: “Não fique com medo, pois Saul, meu pai, não o encontrará. Você será o rei de Israel, e eu serei o segundo depois de você; Saul, meu pai, também sabe disso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então os dois fizeram um pacto perante Jeová. Depois disso Jonatã foi para casa, e Davi permaneceu em Horesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mais tarde, os homens de Zife foram a Gibeá e disseram a Saul: “Davi está escondido perto de nós, nos lugares de difícil acesso, em Horesa, na colina de Haquilá, que fica ao sul do Jesimom.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando o senhor quiser descer, ó rei, desça, e nós o entregaremos nas suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Saul disse: “Que Jeová os abençoe, pois vocês tiveram compaixão de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Vão, por favor, e tentem descobrir exatamente onde ele está e quem o viu ali, pois me disseram que ele é muito astuto.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Descubram onde ficam exatamente todos os seus esconderijos e tragam-me provas. Então irei com vocês e, se ele estiver no país, eu o procurarei entre todos os milhares de Judá até encontrá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim, eles foram a Zife na frente de Saul, enquanto Davi e seus homens estavam no deserto de Maom, no Arabá, ao sul do Jesimom.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Saul foi com os seus homens para procurá-lo. Ao ser informado disso, Davi desceu imediatamente até o rochedo e permaneceu no deserto de Maom. Quando Saul soube disso, foi atrás de Davi no deserto de Maom.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando Saul chegou a um lado do monte, Davi e seus homens estavam do outro lado. Davi fugia depressa de Saul, mas Saul e seus homens se aproximavam de Davi e seus homens para capturá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas um mensageiro veio e disse a Saul: “Venha depressa, porque os filisteus atacaram o país!”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Assim, Saul deixou de perseguir Davi e foi lutar contra os filisteus. É por isso que aquele lugar foi chamado de Rochedo da Separação.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Davi saiu dali e permaneceu nos lugares de difícil acesso em En-Gedi.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Assim que Saul voltou, depois de perseguir os filisteus, disseram-lhe: “Davi está no deserto de En-Gedi.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Saul pegou então 3. 000 dos melhores homens de todo o Israel e foi procurar Davi e seus homens nos penhascos das cabras-montesas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Saul chegou aos currais de pedra para ovelhas ao longo da estrada, onde havia uma caverna, e entrou nela para fazer suas necessidades. Acontece que Davi e seus homens estavam escondidos bem no fundo da caverna.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os homens de Davi lhe disseram: “Este é o dia em que Jeová lhe diz: ‘Estou entregando seu inimigo nas suas mãos, e você pode fazer com ele o que quiser.’” Assim, Davi foi com muito cuidado e cortou uma ponta da túnica sem mangas de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas depois disso o coração de Davi o acusava por ele ter cortado a ponta da túnica de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele disse aos seus homens: “Em respeito a Jeová, eu jamais faria uma coisa destas a meu senhor, o ungido de Jeová; eu não levantaria a minha mão contra ele, pois ele é o ungido de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim Davi conteve os seus homens com essas palavras e não permitiu que eles atacassem Saul. Então Saul saiu da caverna e seguiu caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Depois, Davi saiu da caverna e gritou para Saul: “Ó rei, meu senhor!” Quando Saul olhou para trás, Davi se curvou e se prostrou com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Davi disse a Saul: “Por que o senhor escuta os que dizem que eu quero lhe fazer mal?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Hoje mesmo o senhor viu com os seus próprios olhos como Jeová o entregou nas minhas mãos, na caverna. Mas quando alguém me disse para matá-lo, tive compaixão do senhor e disse: ‘Não levantarei a minha mão contra o meu senhor, pois ele é o ungido de Jeová.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E veja, meu pai, veja a ponta da sua túnica na minha mão. Quando cortei a sua túnica, eu não o matei. Agora o senhor pode ver que não tenho a intenção de lhe fazer mal nem de me rebelar. Também não pequei contra o senhor, embora o senhor esteja me perseguindo para tirar a minha vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Que Jeová seja o juiz entre nós dois e que Jeová me vingue do senhor, mas eu não levantarei a minha mão contra o senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim diz o antigo ditado: ‘Dos maus vem a maldade’, mas eu não levantarei a minha mão contra o senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Atrás de quem saiu o rei de Israel? Quem o senhor está perseguindo? Um cão morto? Uma simples pulga?",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Que Jeová seja o juiz, e ele julgará entre nós dois; ele examinará o assunto, defenderá a minha causa, fará justiça e me livrará das suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim que Davi acabou de falar essas palavras, Saul perguntou: “É você, meu filho Davi?” Então Saul começou a chorar alto",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "e disse a Davi: “Você é mais justo do que eu, porque você me fez o bem, e eu lhe retribuí com o mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Hoje você me falou do bem que me fez por não me matar quando Jeová me entregou nas suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois, que homem encontra o seu inimigo e o deixa ir embora sem lhe fazer nenhum mal? Jeová recompensará você com o bem pelo que fez por mim hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Agora sei que você com certeza será rei, e que o reino de Israel continuará firme em suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Portanto, jure-me por Jeová que não eliminará os meus descendentes e que não apagará o meu nome da casa do meu pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, Davi jurou a Saul. Depois Saul foi para casa, mas Davi e seus homens voltaram para o refúgio.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois de algum tempo Samuel morreu, e todo o Israel se reuniu para lamentá-lo e enterrá-lo perto da sua casa, em Ramá. Então Davi foi para o deserto de Parã.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Em Maom havia um homem que trabalhava em Carmelo. Ele era muito rico; tinha 3. 000 ovelhas e 1. 000 cabras, e estava tosquiando as suas ovelhas em Carmelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O homem se chamava Nabal, e a sua esposa Abigail. A esposa era sensata e bonita, mas o marido, descendente de Calebe, era rude e mau.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No deserto, Davi ouviu dizer que Nabal estava tosquiando suas ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Portanto, Davi enviou dez homens a Nabal e lhes disse: “Subam a Carmelo e, quando encontrarem Nabal, perguntem em meu nome como ele está.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então digam: ‘Que o senhor tenha uma vida longa e que tudo vá bem com o senhor, com os da sua casa e com tudo o que o senhor tem.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ouvi dizer que o senhor está tosquiando as ovelhas. Quando seus pastores estiveram conosco, não lhes fizemos nenhum mal, e eles não deram falta de nada durante todo o tempo que estiveram em Carmelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pergunte aos seus homens e eles confirmarão isso. Que os meus homens achem favor aos seus olhos, pois viemos numa ocasião alegre. Por favor, dê aos seus servos e ao seu filho Davi qualquer coisa que o senhor puder.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, os homens de Davi foram e falaram a Nabal todas essas palavras de Davi. Quando terminaram,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Nabal disse aos servos de Davi: “Quem é Davi e quem é o filho de Jessé? Hoje em dia há muitos servos que fogem dos seus senhores.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por que eu deveria pegar o meu pão, a minha água e a carne dos animais que abati para os meus tosquiadores e dar a homens que nem sei de onde vieram?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Em vista disso, os homens de Davi voltaram e lhe contaram tudo o que Nabal tinha dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Davi disse imediatamente aos seus homens: “Ponham todos a espada na cintura!” Então todos puseram a espada na cintura, e Davi também pôs a espada na cintura. Cerca de 400 homens foram com Davi, ao passo que 200 ficaram com a bagagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Nesse meio-tempo, um dos servos disse a Abigail, esposa de Nabal: “Davi enviou do deserto mensageiros para desejar o bem ao nosso senhor, mas ele os insultou.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Esses homens foram muito bons conosco. Eles não nos fizeram nenhum mal, e não demos falta de nada durante todo o tempo em que estivemos com eles no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Dia e noite eles foram como uma muralha protetora em volta de nós, durante todo o tempo que estivemos com eles pastoreando o rebanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Agora decida o que vai fazer, porque isso com certeza resultará num desastre para o nosso senhor e todos os da sua casa. Ele é um homem tão imprestável que ninguém consegue falar com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, Abigail pegou rapidamente duzentos pães, dois jarros grandes de vinho, cinco ovelhas preparadas, cinco seás de grãos torrados, cem tortas de passas e duzentas tortas de figos prensados, e colocou tudo sobre os jumentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então ela disse aos seus servos: “Vão na minha frente; eu os seguirei.” Mas ela não disse nada a Nabal, seu marido.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Enquanto ela descia num jumento por um caminho escondido pela montanha, encontrou Davi e seus homens, que vinham em sua direção.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Davi tinha dito: “Não adiantou nada proteger no deserto tudo o que pertence a esse homem. Não sumiu nada que pertencesse a ele, e ainda assim ele me paga o bem com o mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Que Deus faça o mesmo e até pior aos inimigos de Davi, se até o amanhecer eu deixar vivo um único homem que pertence a Nabal.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando Abigail viu Davi, desceu depressa do jumento e se lançou diante de Davi, prostrando-se com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Prostrada aos seus pés, ela disse: “Que a culpa recaia sobre mim, meu senhor. Deixe a sua serva falar, e escute as palavras da sua serva.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por favor, meu senhor, não dê atenção a esse homem imprestável, Nabal, pois ele faz jus ao nome. O nome dele é Nabal, e ele é um insensato. Mas eu, sua serva, não vi os homens que o meu senhor enviou.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E agora, meu senhor, tão certo como Jeová vive e como o senhor vive, foi Jeová quem o impediu de incorrer em culpa de sangue e de fazer justiça com as próprias mãos. Que os seus inimigos e os que procuram fazer mal ao meu senhor se tornem como Nabal.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Agora dê aos homens que o acompanham este presente que a sua serva trouxe ao meu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por favor, perdoe a transgressão da sua serva, pois Jeová certamente estabelecerá para o meu senhor uma casa permanente, pois o meu senhor está travando as guerras de Jeová e não se achou nada de mau no meu senhor durante todos os seus dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quando alguém o perseguir e tentar tirar a sua vida, a vida do meu senhor estará bem guardada na bolsa da vida junto a Jeová, seu Deus, mas a vida dos seus inimigos ele lançará para longe, como pedras atiradas de uma funda.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E, quando Jeová tiver feito ao meu senhor todas as coisas boas que prometeu e o designar como líder de Israel,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "o senhor não terá nenhum remorso nem arrependimento no coração por ter derramado sangue sem motivo ou por ter feito justiça com as próprias mãos. Quando Jeová fizer o bem ao meu senhor, lembre-se da sua serva.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então Davi disse a Abigail: “Louvado seja Jeová, o Deus de Israel, que a enviou neste dia ao meu encontro!",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Bendita seja a sua sensatez! Que você seja abençoada por me impedir neste dia de incorrer em culpa de sangue e de fazer justiça com as próprias mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Caso contrário, tão certo como vive Jeová, o Deus de Israel, que me impediu de lhe fazer mal, se você não tivesse vindo depressa ao meu encontro, amanhã cedo não teria restado nem um único homem que pertence a Nabal.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Assim, Davi aceitou o que ela tinha trazido e lhe disse: “Vá em paz para a sua casa. Eu ouvi o que você disse e vou atender ao seu pedido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Mais tarde, quando Abigail voltou a Nabal, ele estava se banqueteando como um rei em sua casa. Nabal estava alegre e completamente bêbado. Ela não lhe disse nada até a manhã seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "De manhã, quando Nabal estava sóbrio, sua esposa lhe contou tudo. Então o coração dele ficou como o de um morto, e ele ficou paralisado, como uma pedra.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Cerca de dez dias depois, Jeová entregou Nabal à morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quando Davi ficou sabendo que Nabal tinha morrido, ele disse: “Louvado seja Jeová, que defendeu a minha causa e me livrou da humilhação que Nabal trouxe sobre mim, e que impediu seu servo de fazer o mal. Jeová fez a maldade de Nabal recair sobre a sua própria cabeça!” Então Davi mandou uma mensagem propondo a Abigail que ela se tornasse sua esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quando os servos de Davi chegaram a Abigail, em Carmelo, disseram-lhe: “Davi nos mandou buscá-la, para que se torne esposa dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Ela se curvou imediatamente com o rosto por terra e disse: “Sua escrava está disposta a se tornar uma serva para lavar os pés dos servos do meu senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Então Abigail se aprontou depressa, montou no jumento e, acompanhada por cinco criadas, foi com os mensageiros de Davi e se tornou esposa dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Davi também tinha se casado com Ainoã, de Jezreel, e as duas mulheres se tornaram suas esposas.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Mas Saul tinha dado sua filha Mical, esposa de Davi, a Palti, filho de Laís, que era de Galim.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Com o tempo, os homens de Zife foram até Saul, em Gibeá, e disseram: “Davi está escondido na colina de Haquilá, que fica em frente a Jesimom.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então Saul desceu ao deserto de Zife com 3. 000 dos melhores soldados de Israel para procurar Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Saul acampou na colina de Haquilá, que fica em frente a Jesimom, perto da estrada. Davi estava então morando no deserto e ficou sabendo que Saul tinha vindo atrás dele no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Portanto, Davi enviou espiões para verificar se Saul realmente tinha vindo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mais tarde, Davi foi ao lugar onde Saul estava acampado e viu onde Saul e Abner, filho de Ner, chefe do seu exército, estavam dormindo. Saul dormia no acampamento, e os soldados estavam acampados em volta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Davi perguntou a Aimeleque, o hitita, e a Abisai, filho de Zeruia e irmão de Joabe: “Quem vai comigo ao acampamento, até Saul?” Abisai respondeu: “Eu vou com você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, Davi e Abisai entraram no acampamento de noite e encontraram Saul dormindo, com a lança fincada no chão perto da sua cabeça; Abner e os soldados estavam deitados em volta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Abisai disse então a Davi: “Hoje Deus entregou o seu inimigo nas suas mãos. E agora, deixe-me cravá-lo no chão com a lança. Darei um só golpe, não precisarei de outro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "No entanto, Davi disse a Abisai: “Não faça nenhum mal a ele, pois quem pode levantar a mão contra o ungido de Jeová e ficar inocente?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Davi acrescentou: “Tão certo como Jeová vive, o próprio Jeová o matará, ou virá o dia em que ele morrerá, ou então irá para uma batalha e será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em respeito a Jeová, eu jamais levantaria a minha mão contra o ungido de Jeová! Portanto, peguemos agora a lança e o jarro de água que estão perto da cabeça dele e vamos embora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim, Davi pegou a lança e o jarro de água que estavam perto da cabeça de Saul, e eles foram embora. Ninguém os viu nem percebeu a sua presença, nem acordou. Todos estavam dormindo, porque Jeová havia feito com que eles caíssem num sono profundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Davi foi para o outro lado e ficou de pé no cume do monte, a uma boa distância deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Davi gritou aos soldados e a Abner, filho de Ner: “Abner, você está me ouvindo?” Abner respondeu: “Quem é que está gritando para o rei?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Davi disse a Abner: “Você não é homem? E quem é igual a você em Israel? Então por que não vigiou o seu senhor, o rei? Pois um dos soldados entrou no acampamento para matar o seu senhor, o rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O que você fez não é bom. Tão certo como Jeová vive, vocês merecem morrer, porque não vigiaram o seu senhor, o ungido de Jeová. Agora olhe em volta! Onde estão a lança do rei e o jarro de água que estavam perto da cabeça dele?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Saul reconheceu a voz de Davi e perguntou: “É você, meu filho Davi?” Davi respondeu: “Sim, sou eu, meu senhor, o rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele acrescentou: “Por que o senhor está perseguindo o seu servo? O que foi que eu fiz? Sou culpado de quê?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por favor, meu senhor, o rei, escute as palavras do seu servo: Se foi Jeová quem o instigou contra mim, que ele aceite a minha oferta de cereais. Mas, se foram homens que o instigaram, malditos sejam eles perante Jeová, porque me expulsaram, não me permitindo participar da herança de Jeová, e disseram: ‘Vá, sirva a outros deuses!’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E agora, não permita que o meu sangue seja derramado no chão, longe da presença de Jeová, pois o rei de Israel saiu à procura de uma simples pulga, como se estivesse caçando uma perdiz nos montes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Saul disse: “Pequei. Volte, meu filho Davi, não lhe farei mais nenhum mal, porque hoje você considerou preciosa a minha vida. Eu realmente agi como um tolo e cometi um grande erro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Davi disse: “Aqui está a lança do rei. Mande um dos homens vir buscá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "É Jeová quem retribuirá a cada um a sua justiça e a sua fidelidade, pois Jeová o entregou hoje nas minhas mãos, mas eu não quis levantar a minha mão contra o ungido de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim como hoje considerei a sua vida preciosa, que Jeová também considere a minha vida preciosa, e me livre de toda a aflição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Saul respondeu a Davi: “Que você seja abençoado, meu filho Davi. Você certamente fará grandes coisas e será bem-sucedido.” Depois Davi seguiu seu caminho, e Saul voltou para casa.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No entanto, Davi disse no coração: “Um dia Saul vai me matar. O melhor que posso fazer é fugir para a terra dos filisteus; então Saul vai desistir de me procurar em todo o território de Israel, e eu escaparei dele.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Portanto, Davi e os 600 homens que estavam com ele foram a Aquis, filho de Maoque, rei de Gate.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Davi e seus homens, cada um com sua família, ficaram com Aquis em Gate. Davi levou suas duas esposas, Ainoã, de Jezreel, e Abigail, a carmelita, viúva de Nabal.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando Saul foi informado que Davi tinha fugido para Gate, parou de procurá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Davi disse então a Aquis: “Se eu tiver achado favor aos seus olhos, dê-me um lugar para morar num dos povoados da zona rural. Por que o seu servo devia morar com o senhor na cidade real?”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, naquele dia Aquis lhe deu Ziclague. É por isso que Ziclague pertence aos reis de Judá até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O tempo que Davi ficou morando na zona rural dos filisteus foi um ano e quatro meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Davi e seus homens atacavam os gesuritas, os girzitas e os amalequitas, pois habitavam a região que se estendia desde Telão até Sur, descendo até a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando atacava a região, Davi não preservava vivo nem homem nem mulher. Saqueava ovelhas, bois, jumentos, camelos e roupas; depois retornava a Aquis.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E quando Aquis perguntava: “Onde você atacou hoje?” Davi respondia: “O sul de Judá”, ou “O sul do território dos jerameelitas”, ou “O sul do território dos queneus”.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Davi não poupava nem homem nem mulher, para que não fossem levados a Gate, pois dizia: “Eles poderão nos denunciar, contando o que eu fiz.” (Era isso que ele fazia todo o tempo em que morou na zona rural dos filisteus.)",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim, Aquis acreditava em Davi e pensava: ‘Sem dúvida ele passou a ser odiado pelo seu povo, Israel; agora ele sempre será meu servo.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naqueles dias os filisteus reuniram suas tropas para guerrear contra Israel. Então Aquis disse a Davi: “Naturalmente você sabe que você e seus homens irão comigo à batalha.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Davi disse a Aquis: “O senhor bem sabe o que o seu servo vai fazer.” Então Aquis disse a Davi: “É por isso que vou designá-lo como meu guarda-costas permanente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Samuel tinha morrido, e todo o Israel o havia lamentado e enterrado em Ramá, sua cidade natal. E Saul tinha expulsado do país os que invocavam espíritos e os adivinhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os filisteus se reuniram, vieram e acamparam em Suném. Em vista disso, Saul reuniu todo o Israel, e acamparam em Gilboa.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando Saul viu o acampamento dos filisteus, ficou com medo e seu coração começou a tremer muito.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Embora Saul consultasse a Jeová, Jeová nunca lhe respondia, nem em sonhos, nem pelo Urim, nem por meio dos profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por fim, Saul disse aos seus servos: “Procurem uma mulher que invoque espíritos, para que eu vá consultá-la.” Seus servos lhe disseram: “Em En-Dor há uma mulher que invoca espíritos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, Saul se disfarçou, vestindo roupas diferentes, e foi com dois dos seus homens falar com a mulher à noite. Ele lhe disse: “Por favor, revele para mim o futuro, invocando espíritos, e faça subir aquele que eu lhe indicar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A mulher, porém, lhe disse: “Você deve saber o que Saul fez, que ele eliminou do país os que invocavam espíritos e os adivinhos. Então por que você me arma uma cilada para que eu seja morta?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Saul jurou-lhe então por Jeová, dizendo: “Tão certo como Jeová vive, você não terá culpa nenhuma nesse assunto!”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então a mulher perguntou: “Quem eu farei subir?” Ele respondeu: “Faça Samuel subir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando a mulher viu “Samuel”, deu um grito bem alto e disse a Saul: “Por que me enganou? O senhor é Saul!”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O rei lhe disse: “Não tenha medo. O que você está vendo?” A mulher respondeu a Saul: “Estou vendo alguém semelhante a um deus subindo da terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Imediatamente ele perguntou: “Qual é a aparência dele?” Ela respondeu: “É um homem idoso que está subindo, usando uma túnica sem mangas.” Percebendo que se tratava de “Samuel”, Saul se curvou e se prostrou com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então “Samuel” disse a Saul: “Por que você me incomodou, fazendo-me subir?” Saul respondeu: “Estou numa situação muito difícil. Os filisteus estão lutando contra mim, e Deus me abandonou. Ele não me responde mais, nem por meio dos profetas nem em sonhos; é por isso que estou chamando o senhor, para que me diga o que devo fazer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então “Samuel” disse: “Por que você me consulta, agora que Jeová o abandonou e se tornou seu inimigo?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová fará o que predisse por meio de mim: Jeová arrancará o reino das suas mãos e o dará ao seu próximo, a Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Jeová está fazendo isso com você hoje porque você não obedeceu à voz de Jeová e não eliminou os amalequitas, que despertaram a ira ardente dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Além disso, Jeová entregará você e Israel nas mãos dos filisteus, e amanhã você e seus filhos estarão comigo. Jeová também entregará o exército de Israel nas mãos dos filisteus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Imediatamente Saul caiu e ficou estendido no chão com muito medo, por causa das palavras de “Samuel”. E ele estava sem forças, porque não tinha comido nada o dia inteiro e a noite inteira.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando a mulher se aproximou de Saul e viu que ele estava muito perturbado, disse-lhe: “Sua serva lhe obedeceu; arrisquei a minha vida e fiz o que o senhor pediu.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Agora, por favor, escute o que a sua serva tem a dizer. Deixe que eu lhe sirva um pedaço de pão para que o senhor coma e tenha forças para seguir o seu caminho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas ele recusou, dizendo: “Não vou comer.” Contudo, seus servos e a mulher continuaram a insistir com ele. Finalmente ele os escutou; levantou-se do chão e se sentou na cama.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A mulher foi depressa abater um bezerro gordo que tinha em casa. Depois pegou farinha, amassou-a e assou pães sem fermento.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ela os serviu a Saul e aos seus servos, e eles comeram. Depois eles se levantaram e foram embora durante a noite.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os filisteus reuniram todas as suas tropas em Afeque, ao passo que os israelitas se acamparam junto à fonte em Jezreel.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os governantes dos filisteus avançavam com seus grupos de cem e de mil, e Davi e seus homens marchavam atrás com Aquis.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas os príncipes dos filisteus disseram: “Por que esses hebreus estão aqui?” Aquis respondeu: “Este é Davi, servo de Saul, rei de Israel. Já faz um ano ou mais que ele está comigo, e não vi nada de errado nele, desde o dia em que desertou para mim até hoje.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas os príncipes dos filisteus ficaram indignados com ele e disseram: “Mande esse homem de volta para o lugar que você lhe designou. Não o deixe ir conosco à batalha, para que não se volte contra nós durante o combate. Pois qual seria o melhor modo de ele ganhar o favor do seu senhor? Não seria com a cabeça dos nossos homens?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não é esse o Davi sobre quem cantavam nas danças, dizendo: ‘Saul matou milhares, E Davi dezenas de milhares’?”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, Aquis chamou Davi e lhe disse: “Tão certo como Jeová vive, você é um homem direito, e estou contente que tenha vindo com o meu exército à batalha, pois não vi nada de errado em você, desde o dia em que você chegou até hoje. Mas os governantes não confiam em você.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por isso, volte em paz e não faça nada que desagrade os governantes dos filisteus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas Davi perguntou a Aquis: “Por quê? O que foi que eu fiz? O que o senhor achou de errado no seu servo desde o dia em que me apresentei ao senhor até hoje? Por que não posso ir e lutar contra os inimigos do meu senhor, o rei?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Aquis respondeu: “A meu ver, você é bom como um anjo de Deus. Mas os príncipes dos filisteus disseram: ‘Não o leve conosco à batalha.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Portanto, levantem-se amanhã bem cedo, você e os servos do seu senhor que vieram com você, e voltem assim que amanhecer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Davi e seus homens se levantaram de manhã cedo para voltar à terra dos filisteus. E os filisteus subiram a Jezreel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Davi e seus homens chegaram a Ziclague, no terceiro dia, os amalequitas tinham invadido o sul e Ziclague, e tinham atacado Ziclague e a queimado com fogo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles tinham levado as mulheres e todos os que estavam na cidade, desde o menor até o maior. Foram embora levando-os consigo, mas não mataram ninguém.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando Davi e seus homens chegaram à cidade, viram que ela tinha sido queimada, e que suas esposas, seus filhos e suas filhas haviam sido levados cativos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Davi e seus homens começaram a chorar alto, até que não tinham mais forças para chorar.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Também haviam sido levadas cativas as duas esposas de Davi: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Davi ficou muito aflito, pois todos os homens tinham ficado muito amargurados por terem perdido seus filhos e suas filhas e falavam em apedrejá-lo. Mas Davi se fortaleceu em Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Davi disse a Abiatar, o sacerdote, filho de Aimeleque: “Por favor, traga o éfode para cá.” E Abiatar levou o éfode a Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Davi consultou a Jeová: “Devo ir atrás desse bando de saqueadores? Conseguirei alcançá-los?” Ele respondeu: “Vá atrás deles, pois certamente os alcançará e recuperará tudo o que foi levado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Davi e os 600 homens que estavam com ele partiram imediatamente. Quando chegaram ao vale de Besor, alguns deles ficaram ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Davi continuou a perseguição com 400 homens, mas 200 homens ficaram para trás, pois estavam cansados demais para atravessar o vale de Besor.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eles encontraram um egípcio no campo e o levaram a Davi. Deram-lhe comida e água,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "bem como uma fatia de torta de figos prensados e duas tortas de passas. Depois de comer, ele recuperou as forças, pois já fazia três dias e três noites que estava sem comer e sem beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Davi lhe perguntou: “A quem você pertence e de onde você é?” Ele respondeu: “Sou egípcio, escravo de um amalequita, mas o meu senhor me abandonou porque fiquei doente há três dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Nós atacamos o sul do território dos queretitas, o território de Judá e o sul do território de Calebe, e queimamos Ziclague com fogo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Davi lhe perguntou: “Você vai me levar até esse bando de saqueadores?” Ele respondeu: “Se o senhor jurar por Deus que não me matará nem me entregará nas mãos do meu senhor, eu o levarei até o bando de saqueadores.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, ele levou Davi até eles. Os amalequitas estavam espalhados por toda a região, comendo, bebendo e festejando por causa da grande quantidade de despojo que haviam tomado da terra dos filisteus e da terra de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Davi os golpeou desde a madrugada até o anoitecer; nenhum deles escapou, exceto 400 homens que fugiram montados em camelos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Davi recuperou tudo o que os amalequitas tinham levado e libertou suas duas esposas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Não ficou faltando nada nem ninguém, desde o menor até o maior. Eles recuperaram seus filhos, suas filhas e o despojo. Davi recuperou tudo o que havia sido levado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E Davi pegou todas as ovelhas e bois, e seus homens os conduziram à frente dos seus próprios rebanhos, e disseram: “Este é o despojo de Davi.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Davi retornou aos 200 homens que tinham ficado cansados demais para acompanhá-lo e que tinham ficado para trás, junto ao vale de Besor. Eles saíram ao encontro de Davi e dos que estavam com ele. Ao se aproximar deles, Davi perguntou como estavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, alguns homens maus e imprestáveis que tinham ido com Davi disseram: “Visto que eles não foram conosco, não lhes daremos nada do despojo que recuperamos. Que cada um deles pegue apenas a sua esposa e seus filhos e vá embora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas Davi disse: “Meus irmãos, não façam isso com o que Jeová nos deu. Ele nos protegeu e entregou nas nossas mãos o bando de saqueadores que veio contra nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quem concordaria com o que vocês estão dizendo? A parte de quem foi à batalha será igual à de quem ficou com a bagagem. Todos terão parte no despojo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Daquele dia em diante, Davi estabeleceu isso como um decreto e uma norma para Israel, até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando Davi voltou a Ziclague, enviou parte do despojo aos anciãos de Judá que eram seus amigos, com a seguinte mensagem: “Este é um presente para vocês do despojo dos inimigos de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ele enviou o presente aos que estavam em Betel, em Ramote do Neguebe, em Jatir,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "em Aroer, em Sifmote, em Estemoa,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "em Racal, nas cidades dos jerameelitas, nas cidades dos queneus,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "em Hormá, em Borasã, em Ataque,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "em Hebrom e em todos os lugares onde Davi e seus homens haviam estado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os filisteus estavam lutando contra Israel. Os homens de Israel fugiram dos filisteus, e muitos foram mortos no monte Gilboa.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os filisteus perseguiram de perto Saul e seus filhos, e os filisteus mataram Jonatã, Abinadabe e Malquisua, filhos de Saul.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "A luta ficou intensa contra Saul; os arqueiros o encontraram, e ele foi ferido gravemente pelos arqueiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Saul disse então ao seu escudeiro: “Puxe a espada e mate-me, para que esses incircuncisos não me tratem com crueldade e me matem.” Mas seu escudeiro não quis fazer isso, porque estava com muito medo. Então Saul pegou a espada e se jogou sobre ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Vendo que Saul estava morto, seu escudeiro também se jogou sobre a sua espada e morreu junto com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim Saul, seus três filhos, seu escudeiro e todos os seus homens morreram naquele dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando os israelitas que estavam na região do vale e na região do Jordão viram que o exército de Israel tinha fugido e que Saul e seus filhos haviam morrido, abandonaram as cidades e fugiram. Depois disso, os filisteus vieram e as ocuparam.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "No dia seguinte, quando os filisteus foram recolher o despojo dos cadáveres, encontraram Saul e seus três filhos mortos no monte Gilboa.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então deceparam a cabeça de Saul, tiraram a sua armadura e enviaram mensageiros por toda a terra dos filisteus para espalhar a notícia nas casas dos seus ídolos e entre o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então puseram a armadura dele na casa de Astorete e penduraram seu cadáver na muralha de Bete-Sã.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando os habitantes de Jabes-Gileade ficaram sabendo do que os filisteus tinham feito a Saul,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "todos os guerreiros viajaram a noite inteira e tiraram os corpos de Saul e dos seus filhos da muralha de Bete-Sã; depois voltaram a Jabes e os queimaram ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pegaram então os ossos e os enterraram debaixo da tamargueira em Jabes, e jejuaram por sete dias.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}