{
  "nome_do_livro": "Apocalipse",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus escravos as coisas que têm de ocorrer em breve. Ele enviou o seu anjo e, por meio dele, a apresentou em sinais ao seu escravo João,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "que deu testemunho da palavra dada por Deus e do testemunho dado por Jesus Cristo, sim, de todas as coisas que viu.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Feliz aquele que lê em voz alta e os que ouvem as palavras desta profecia e obedecem às coisas escritas nela, pois o tempo determinado está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "João, às sete congregações que estão na província da Ásia: Que vocês tenham bondade imerecida e paz da parte “Daquele que é, que era e que vem”, da parte dos sete espíritos que estão diante do seu trono",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e da parte de Jesus Cristo, “a Testemunha Fiel”, “o primogênito dentre os mortos” e “o Governante dos reis da terra”. Àquele que nos ama e nos livrou dos nossos pecados por meio do seu próprio sangue",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "— e fez de nós um reino, sacerdotes para seu Deus e Pai —, sim, a ele seja a glória e o poder para sempre. Amém.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Vejam! Ele vem com as nuvens, e todo olho o verá, incluindo aqueles que o traspassaram; e todas as tribos da terra baterão no peito de pesar por causa dele. Sim, amém.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Eu sou o Alfa e o Ômega”, diz Jeová Deus, “aquele que é, que era e que vem, o Todo-Poderoso”.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eu, João, irmão e companheiro de vocês na tribulação, no reino e na perseverança em união com Jesus, me encontrava na ilha chamada Patmos, por ter falado a respeito de Deus e ter dado testemunho de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por inspiração estive no dia do Senhor, e ouvi atrás de mim uma voz forte, semelhante ao som de uma trombeta,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "dizendo: “O que você vê, escreva num rolo e envie a estas sete congregações: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eu me virei para ver quem estava falando comigo e, quando me virei, vi sete candelabros de ouro",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e, no meio dos candelabros, alguém semelhante a um filho de homem, vestido com uma roupa que chegava até os pés e uma faixa de ouro em volta do peito.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Além disso, sua cabeça e seus cabelos eram brancos como lã branca, como neve; seus olhos eram como chama ardente;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "seus pés eram semelhantes a cobre refinado, quando reluz na fornalha; e sua voz era como o som de muitas águas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E ele tinha sete estrelas na mão direita, e da sua boca se estendia uma longa espada afiada de dois gumes, e seu rosto era como o sol brilhando com toda a sua força.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando o vi, caí como que morto aos seus pés. Então ele pôs a mão direita sobre mim e disse: “Não tenha medo. Eu sou o Primeiro e o Último,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e aquele que vive. Estive morto, mas agora vivo para todo o sempre, e tenho as chaves da morte e da Sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, escreva as coisas que viu, as coisas que estão ocorrendo agora e as coisas que ocorrerão depois destas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Este é o segredo sagrado das sete estrelas que você viu na minha mão direita e dos sete candelabros de ouro: as sete estrelas representam os anjos das sete congregações, e os sete candelabros representam as sete congregações.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Ao anjo da congregação em Éfeso escreva: Estas coisas diz aquele que segura na mão direita as sete estrelas e anda entre os sete candelabros de ouro:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "‘Conheço as suas ações, o seu trabalho árduo e a sua perseverança, e sei que você não tolera homens maus e que pôs à prova os que se dizem apóstolos, mas não são, e constatou que eles são mentirosos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você está mostrando perseverança, e suportou muitas coisas por causa do meu nome sem se cansar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Contudo, tenho o seguinte contra você: você abandonou o amor que tinha no princípio.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Portanto, pense no quanto você caiu, arrependa-se e pratique as ações que praticava no início. Senão, virei a você e removerei o seu candelabro do lugar dele, a menos que se arrependa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas você tem a seu favor o seguinte: você odeia as ações da seita de Nicolau, que eu também odeio.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, concederei comer da árvore da vida, que está no paraíso de Deus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Ao anjo da congregação em Esmirna escreva: Estas coisas diz ‘o Primeiro e o Último’, aquele que morreu e voltou a viver:",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "‘Conheço a sua tribulação e pobreza, mas você é rico. Conheço também a blasfêmia dos que se dizem judeus, mas na verdade não são: eles são sinagoga de Satanás.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não tenha medo das coisas que você está para sofrer. O Diabo continuará lançando alguns de vocês na prisão, para que sejam plenamente provados, e vocês terão tribulação por dez dias. Mostre-se fiel até a morte, e eu lhe darei a coroa da vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, a segunda morte de modo algum fará dano.’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Ao anjo da congregação em Pérgamo escreva: Estas coisas diz aquele que tem a longa espada afiada de dois gumes:",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "‘Sei onde você está morando, isto é, onde está o trono de Satanás. Contudo, você persiste em se apegar ao meu nome e não negou sua fé em mim, mesmo nos dias de Antipas, minha testemunha fiel, que foi morto ao lado de vocês, onde Satanás está morando.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Contudo, tenho algumas coisas contra você: você tem aí os que seguem o ensinamento de Balaão, que ensinou Balaque a pôr uma pedra de tropeço diante dos filhos de Israel, para que comessem coisas sacrificadas a ídolos e cometessem imoralidade sexual.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Da mesma forma, você também tem os que seguem o ensinamento da seita de Nicolau.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Portanto, arrependa-se. Senão, virei a você depressa e guerrearei contra eles com a longa espada da minha boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, darei do maná escondido, e eu lhe darei uma pequena pedra branca, e na pedra está escrito um novo nome, que ninguém conhece, exceto aquele que a recebe.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Ao anjo da congregação em Tiatira escreva: Estas coisas diz o Filho de Deus, aquele cujos olhos são como chama ardente e cujos pés são como cobre refinado:",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "‘Conheço as suas ações, o seu amor, a sua fé, o seu ministério e a sua perseverança, e sei que as suas ações recentes são mais numerosas do que as anteriores.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Contudo, tenho o seguinte contra você: você tolera aquela mulher Jezabel, que se diz profetisa e ensina e desencaminha os meus escravos, induzindo-os a cometer imoralidade sexual e a comer coisas sacrificadas a ídolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E eu dei a ela tempo para se arrepender, mas ela não quer se arrepender da sua imoralidade sexual.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Portanto, estou para lançá-la num leito de doença; e os que cometem adultério com ela, em grande tribulação, a menos que se arrependam das ações dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E matarei os filhos dela com praga mortífera, de modo que todas as congregações saberão que eu sou aquele que examina os pensamentos mais íntimos e o coração, e lhes pagarei individualmente segundo as suas ações.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“‘No entanto, digo ao restante de vocês que estão em Tiatira, todos os que não seguem esse ensinamento, os que não chegaram a conhecer as chamadas “coisas profundas de Satanás”: Não ponho sobre vocês nenhum outro fardo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas apeguem-se ao que vocês têm até que eu venha.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E, àquele que vencer e guardar os meus caminhos até o fim, eu darei autoridade sobre as nações,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e ele as pastoreará com vara de ferro, de modo que serão despedaçadas como vasos de barro, assim como recebi autoridade do meu Pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E eu lhe darei a estrela da manhã.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Ao anjo da congregação em Sardes escreva: Estas coisas diz aquele que tem os sete espíritos de Deus e as sete estrelas: ‘Conheço as suas ações e sei que você tem a reputação de estar vivo, mas está morto.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Seja vigilante e fortaleça o que resta e que estava prestes a morrer, porque vi que as suas obras não foram plenamente realizadas diante do meu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, continue a se lembrar do que recebeu e ouviu, prossiga guardando isso e arrependa-se. Certamente, a menos que desperte, virei como ladrão, e você de modo algum saberá a hora da minha vinda.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Contudo, você tem alguns em Sardes que não contaminaram suas vestes, e eles andarão comigo com vestes brancas, porque são dignos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Aquele que vencer estará vestido assim, com vestes brancas, e eu de modo algum apagarei seu nome do livro da vida, mas reconhecerei seu nome diante do meu Pai e diante dos seus anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Ao anjo da congregação em Filadélfia escreva: Estas coisas diz aquele que é santo, que é verdadeiro, aquele que tem a chave de Davi e que abre de modo que ninguém feche e fecha de modo que ninguém abra:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "‘Conheço as suas ações — veja, coloquei diante de você uma porta aberta, que ninguém pode fechar. E sei que você tem um pouco de poder, que guardou a minha palavra e não se mostrou desleal para com o meu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Veja, eu farei os da sinagoga de Satanás — que se dizem judeus, mas não são e estão mentindo — vir e se curvar diante dos seus pés e os farei saber que eu amo você.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Visto que você guardou a palavra a respeito da minha perseverança, eu também o guardarei na hora da provação, que virá sobre toda a terra habitada, para pôr à prova os que moram na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Venho depressa. Persista em se apegar ao que você tem, para que ninguém tome a sua coroa.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Aquele que vencer, eu o farei coluna no templo do meu Deus, e ele de modo algum sairá dali. E escreverei sobre ele o nome do meu Deus e o nome da cidade do meu Deus, a Nova Jerusalém, que desce do céu da parte do meu Deus, e o meu próprio novo nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Ao anjo da congregação em Laodiceia escreva: Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "‘Conheço as suas ações e sei que você não é frio nem quente. Eu gostaria que fosse frio ou quente.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, visto que você é morno e não é quente nem frio, vou vomitá-lo da minha boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Visto que você diz: “Sou rico, adquiri riquezas e não preciso de coisa alguma”, mas não sabe que é miserável, coitado, pobre, cego e nu,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "eu o aconselho a comprar de mim ouro refinado pelo fogo, para que fique rico; vestes brancas, para que fique vestido e para que não se exponha a vergonha da sua nudez; e unguento para passar nos olhos, de modo que possa ver.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Todos aqueles a quem amo, eu repreendo e disciplino. Portanto, seja zeloso e arrependa-se.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Escutem! Estou em pé à porta e estou batendo. Se alguém ouvir a minha voz e abrir a porta, entrarei na sua casa e tomarei a ceia com ele, e ele comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Àquele que vencer, concederei se sentar comigo no meu trono, assim como eu venci e me sentei com o meu Pai no trono dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quem tem ouvidos ouça o que o espírito diz às congregações.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso eu vi uma porta aberta no céu, e ouvi a primeira voz, como o som de uma trombeta, falando comigo; ela disse: “Suba para cá, e eu lhe mostrarei as coisas que têm de ocorrer.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois disso, imediatamente vim a estar sob o poder do espírito e vi um trono no céu, e alguém estava sentado no trono.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Aquele que estava sentado tinha a aparência de pedras de jaspe e de sárdio, e ao redor do trono havia um arco-íris de aparência semelhante à esmeralda.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao redor do trono havia 24 tronos, e nesses tronos eu vi 24 anciãos sentados, usando vestes brancas e, na cabeça, coroas de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Do trono vinham relâmpagos, vozes e trovões. Havia sete lâmpadas de fogo acesas diante do trono — elas representam os sete espíritos de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Diante do trono havia algo semelhante a um mar vítreo, como cristal. No meio do trono e em volta do trono havia quatro criaturas viventes, cheias de olhos na frente e atrás.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A primeira criatura vivente era semelhante a um leão, a segunda criatura vivente era semelhante a um novilho, a terceira criatura vivente tinha rosto semelhante ao de homem, e a quarta criatura vivente era semelhante a uma águia voando.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Cada uma das quatro criaturas viventes tinha seis asas, e ao redor e por baixo estavam cheias de olhos. E continuamente, dia e noite, dizem: “Santo, santo, santo é Jeová Deus, o Todo-Poderoso, que era, que é e que vem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Sempre que as criaturas viventes dão glória, honra e agradecimentos Àquele que está sentado no trono, Aquele que vive para todo o sempre,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "os 24 anciãos se prostram diante Daquele que está sentado no trono, adoram Aquele que vive para todo o sempre e lançam suas coroas diante do trono, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas vieram à existência e foram criadas.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Eu vi na mão direita Daquele que estava sentado no trono um rolo escrito dos dois lados, bem selado com sete selos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vi também um anjo forte proclamar em alta voz: “Quem é digno de abrir o rolo e de romper os seus selos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas ninguém no céu, na terra nem debaixo da terra podia abrir o rolo ou ver o que estava escrito nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eu comecei a chorar muito, porque ninguém tinha sido considerado digno de abrir o rolo ou de ver o que estava escrito nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas um dos anciãos me disse: “Pare de chorar. Veja! O Leão da tribo de Judá, a raiz de Davi, venceu, de modo que ele pode abrir o rolo e os sete selos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E eu vi no meio do trono e das quatro criaturas viventes e no meio dos anciãos um cordeiro em pé, que parecia ter sido morto, e ele tinha sete chifres e sete olhos — os olhos representam os sete espíritos de Deus, os quais foram enviados à terra inteira.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Imediatamente ele se aproximou e pegou o rolo da mão direita Daquele que estava sentado no trono.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quando ele pegou o rolo, as quatro criaturas viventes e os 24 anciãos se prostraram diante do Cordeiro; cada um deles tinha uma harpa e tigelas de ouro cheias de incenso. (O incenso representa as orações dos santos.)",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E cantam um novo cântico: “O senhor é digno de pegar o rolo e de abrir os seus selos, pois foi morto e com o seu sangue comprou pessoas para Deus, de toda tribo, língua, povo e nação,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e fez deles um reino e sacerdotes para o nosso Deus, e eles reinarão sobre a terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eu olhei, e ouvi a voz de muitos anjos em volta do trono, das criaturas viventes e dos anciãos, e o número deles era de miríades de miríades e milhares de milhares,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e eles estavam dizendo em alta voz: “O Cordeiro que foi morto é digno de receber o poder, as riquezas, a sabedoria, a força, a honra, a glória e a bênção.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E eu ouvi toda criatura no céu, na terra, debaixo da terra e no mar, sim, tudo que há neles, dizer: “Ao que está sentado no trono e ao Cordeiro seja a bênção, a honra, a glória e o poder para todo o sempre.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "As quatro criaturas viventes diziam: “Amém!” e os anciãos se prostraram e adoraram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Eu vi quando o Cordeiro abriu um dos sete selos, e ouvi uma das quatro criaturas viventes dizer com voz de trovão: “Venha!”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E vi um cavalo branco. O que estava montado nele tinha um arco; foi-lhe dada uma coroa, e ele saiu vencendo e para completar a sua vitória.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando ele abriu o segundo selo, ouvi a segunda criatura vivente dizer: “Venha!”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E saiu outro cavalo, um cor de fogo. Ao que estava montado nele foi concedido tirar a paz da terra, para que os homens matassem uns aos outros, e lhe foi dada uma grande espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando ele abriu o terceiro selo, ouvi a terceira criatura vivente dizer: “Venha!” E vi um cavalo preto. O que estava montado nele tinha uma balança na mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ouvi o que parecia ser uma voz no meio das quatro criaturas viventes, dizendo: “Um litro de trigo por um denário e três litros de cevada por um denário. E não faça dano ao azeite e ao vinho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando ele abriu o quarto selo, ouvi a voz da quarta criatura vivente dizer: “Venha!”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E vi um cavalo descorado. O que estava montado nele tinha o nome de Morte, e a Sepultura o seguia de perto. Foi-lhes dada autoridade sobre um quarto da terra, para matar com uma longa espada, com fome, com praga mortífera e com as feras da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando ele abriu o quinto selo, vi por baixo do altar as almas dos que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que haviam dado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eles clamaram em alta voz: “Até quando, Soberano Senhor, santo e verdadeiro, tu te refrearás de julgar os que moram na terra e de vingar o nosso sangue, que eles derramaram?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E a cada um deles foi dada uma comprida veste branca, e lhes foi dito que descansassem mais um pouco, até que se completasse o número dos seus coescravos e irmãos que estavam para ser mortos assim como eles tinham sido.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eu vi quando ele abriu o sexto selo. Houve um grande terremoto; e o sol ficou escuro como pano de luto, a lua inteira ficou como sangue",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e as estrelas do céu caíram para a terra, como quando a figueira, sacudida por um vento forte, deixa cair os seus figos verdes.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O céu se afastou como um rolo ao ser enrolado, e todo monte e toda ilha foram removidos do seu lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então os reis da terra, os grandes, os comandantes militares, os ricos, os fortes, todo escravo e toda pessoa livre se esconderam em cavernas e entre as rochas das montanhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Diziam às montanhas e às rochas: “Caiam sobre nós e escondam-nos da face Daquele que está sentado no trono e da ira do Cordeiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "porque chegou o grande dia da ira deles, e quem pode ficar de pé?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso vi quatro anjos em pé nos quatro cantos da terra, segurando firmemente os quatro ventos da terra, de modo que nenhum vento pudesse soprar sobre a terra, nem sobre o mar, nem sobre árvore alguma.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E eu vi outro anjo subir do nascente, com um selo do Deus vivente, e ele gritou em alta voz para os quatro anjos aos quais havia sido concedido fazer dano à terra e ao mar:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Não façam dano à terra, nem ao mar, nem às árvores, até termos selado na testa os escravos do nosso Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então ouvi o número dos selados: 144.000, selados de toda tribo dos filhos de Israel:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "da tribo de Judá, 12. 000 selados;\nda tribo de Rubem, 12.000;\nda tribo de Gade, 12.000;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "da tribo de Aser, 12.000; da tribo de Naftali, 12.000; da tribo de Manassés, 12.000;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "da tribo de Simeão, 12.000; da tribo de Levi, 12.000; da tribo de Issacar, 12.000;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "da tribo de Zebulão, 12.000; da tribo de José, 12.000; da tribo de Benjamim, 12. 000 selados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois disso eu vi uma grande multidão, que nenhum homem era capaz de contar, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro, vestidos de compridas vestes brancas, e havia folhas de palmeiras nas suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Clamavam em alta voz: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Todos os anjos estavam em pé ao redor do trono, dos anciãos e das quatro criaturas viventes; e eles se prostraram com o rosto no chão diante do trono e adoraram a Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "dizendo: “Amém! O louvor, a glória, a sabedoria, o agradecimento, a honra, o poder e a força sejam ao nosso Deus para todo o sempre. Amém.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Em vista disso, um dos anciãos me disse: “Quem são esses que vestem compridas vestes brancas, e de onde vieram?”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, eu lhe disse imediatamente: “Meu senhor, é o senhor quem sabe.” Ele me disse: “Esses são os que saem da grande tribulação; eles lavaram suas vestes compridas e as embranqueceram no sangue do Cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "É por isso que estão diante do trono de Deus, e lhe prestam serviço sagrado dia e noite no seu templo; Aquele que está sentado no trono estenderá a sua tenda sobre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Não terão mais fome, nem terão mais sede; e nem o sol nem o calor abrasador os castigarão,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "porque o Cordeiro, que está no meio do trono, os pastoreará e os guiará a fontes de água da vida. E Deus enxugará toda lágrima dos olhos deles.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando ele abriu o sétimo selo, houve um silêncio no céu por cerca de meia hora.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vi então os sete anjos que estão em pé diante de Deus, e lhes foram dadas sete trombetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Chegou outro anjo, segurando um incensário de ouro, e ele parou junto ao altar. Foi-lhe dada uma grande quantidade de incenso para oferecer, junto com as orações de todos os santos, sobre o altar de ouro que estava diante do trono.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Da mão do anjo subiu diante de Deus a fumaça do incenso, junto com as orações dos santos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas o anjo pegou imediatamente o incensário, o encheu de fogo do altar e o lançou para a terra. Então houve trovões, vozes, relâmpagos e um terremoto.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E os sete anjos com as sete trombetas se prepararam para tocá-las.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O primeiro tocou a sua trombeta. E houve granizo e fogo misturados com sangue, e isso foi lançado para a terra; um terço da terra foi queimado, um terço das árvores foi queimado, e toda a vegetação verde foi queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O segundo anjo tocou a sua trombeta. E algo semelhante a um grande monte em chamas foi lançado no mar. Um terço do mar se transformou em sangue,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "um terço das criaturas viventes que havia no mar morreu, e um terço dos navios foi destroçado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O terceiro anjo tocou a sua trombeta. E caiu do céu uma grande estrela, queimando como uma tocha; ela caiu sobre um terço dos rios e sobre as fontes de água.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O nome da estrela é Absinto. Um terço das águas se transformou em absinto, e muitas pessoas morreram por causa das águas, porque foram tornadas amargas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O quarto anjo tocou a sua trombeta. E foi atingido um terço do sol, um terço da lua e um terço das estrelas, a fim de que um terço deles ficasse escuro e um terço do dia não tivesse luz, e o mesmo acontecesse com a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eu olhei, e ouvi uma águia que voava pelo meio do céu dizer em alta voz: “Ai, ai, ai dos que moram na terra, por causa dos toques de trombeta restantes, que os três anjos estão para tocar!”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "O quinto anjo tocou a sua trombeta. E vi uma estrela que havia caído do céu para a terra, e lhe foi dada a chave do poço do abismo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "A estrela abriu o poço do abismo, e subiu fumaça do poço, como a fumaça de uma grande fornalha; o sol e também o ar escureceram com a fumaça que vinha do poço.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Da fumaça saíram gafanhotos, que se espalharam sobre a terra; e lhes foi dada autoridade, a mesma autoridade que os escorpiões da terra têm.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Foi-lhes dito que não fizessem dano à vegetação da terra, a nenhuma planta e a nenhuma árvore, mas apenas às pessoas que não têm o selo de Deus na testa.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não foi concedido aos gafanhotos que os matassem, mas que os atormentassem por cinco meses, e o tormento deles era como o tormento que um escorpião causa quando ataca uma pessoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Naqueles dias as pessoas procurarão a morte, mas de modo algum a acharão, e desejarão morrer, mas a morte fugirá delas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A aparência dos gafanhotos era como a de cavalos preparados para a batalha. Tinham na cabeça o que pareciam ser coroas de ouro, e o seu rosto era como o rosto dos homens,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "mas tinham cabelo como o cabelo das mulheres. Seus dentes eram como os de leões,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "e tinham couraças como couraças de ferro. O som das suas asas era como o som de carros puxados por cavalos, correndo para a batalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Além disso, eles têm caudas com ferrões como os escorpiões, e a sua autoridade para fazer dano às pessoas, por cinco meses, está na cauda.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Têm sobre si um rei, o anjo do abismo. Em hebraico, seu nome é Abadon, mas em grego ele tem o nome de Apolion.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Um ai já passou. Atenção! Mais dois ais vêm depois disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O sexto anjo tocou a sua trombeta. E ouvi uma voz que vinha do meio dos chifres do altar de ouro que está diante de Deus",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "dizer ao sexto anjo, que tinha a trombeta: “Desamarre os quatro anjos que estão amarrados junto ao grande rio Eufrates.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E os quatro anjos que haviam sido preparados para a hora, o dia, o mês e o ano foram desamarrados para matar um terço das pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O número dos exércitos de cavalaria era de duas miríades de miríades; eu ouvi o número deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Na minha visão, os cavalos e os montados neles eram assim: tinham couraças vermelhas como fogo, azuis como jacinto e amarelas como enxofre; a cabeça dos cavalos era como a cabeça de leões, e da sua boca saía fogo, fumaça e enxofre.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Um terço das pessoas foi morto por estas três pragas: o fogo, a fumaça e o enxofre que saíam da boca deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois a autoridade desses cavalos está na boca e na cauda, porque a sua cauda é como uma serpente e tem cabeça, e com ela causam dano.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas as outras pessoas que não foram mortas por essas pragas não se arrependeram das obras das suas mãos; não pararam de adorar os demônios e os ídolos de ouro, de prata, de cobre, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Elas não se arrependeram dos seus assassinatos, nem das suas práticas de ocultismo, nem da sua imoralidade sexual, nem dos seus roubos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Eu vi outro anjo forte descer do céu vestido com uma nuvem; havia um arco-íris sobre a sua cabeça, o seu rosto era como o sol, as suas pernas eram como colunas de fogo,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e ele tinha na mão um rolo pequeno que havia sido aberto. Ele pôs o pé direito sobre o mar, mas o esquerdo sobre a terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e clamou em alta voz, assim como quando um leão ruge. Quando ele clamou, as vozes dos sete trovões falaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando os sete trovões falaram, eu estava prestes a escrever, mas ouvi uma voz vinda do céu dizer: “Guarde em segredo as coisas que os sete trovões falaram, e não as escreva.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O anjo que vi em pé sobre o mar e sobre a terra ergueu a mão direita para o céu",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e jurou por Aquele que vive para todo o sempre, que criou o céu e as coisas nele, a terra e as coisas nela, e o mar e as coisas nele: “Não haverá mais demora.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas, nos dias em que o sétimo anjo estiver para tocar a sua trombeta, realmente se cumprirá o segredo sagrado que Deus declarou como boas novas aos seus próprios escravos, os profetas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E ouvi a voz vinda do céu falar novamente comigo; ela disse: “Vá, pegue o rolo aberto que está na mão do anjo que se encontra em pé sobre o mar e sobre a terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eu me dirigi ao anjo e lhe disse que me desse o rolo pequeno. Ele me disse: “Pegue-o e coma-o, e ele fará o seu estômago ficar amargo, mas na sua boca ele será doce como mel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eu peguei o rolo pequeno da mão do anjo e o comi, e na minha boca ele era doce como mel, mas, quando o comi, meu estômago ficou amargo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Disseram-me: “Você tem de profetizar novamente a respeito de povos, nações, línguas e muitos reis.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E foi-me dada uma cana semelhante a uma vara, enquanto ele me dizia: “Levante-se para medir o santuário do templo de Deus e o altar, e os que estiverem adorando ali.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas, quanto ao pátio fora do santuário do templo, deixe-o de fora, sem medi-lo, porque foi dado às nações, e elas pisarão a cidade santa por 42 meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Farei as minhas duas testemunhas profetizar por 1. 260 dias vestidas com pano de saco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Elas são simbolizadas pelas duas oliveiras e pelos dois candelabros, e estão em pé diante do Senhor da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Se alguém quiser lhes causar dano, sairá fogo das suas bocas e consumirá os seus inimigos. Se alguém quiser lhes causar dano, é assim que terá de ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Elas têm autoridade para fechar o céu, de modo que não caia chuva durante os dias em que profetizarem, e têm autoridade para transformar as águas em sangue e para ferir a terra com todo tipo de pragas, quantas vezes quiserem.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando tiverem terminado de dar seu testemunho, a fera que sobe do abismo guerreará contra elas, as vencerá e as matará.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Seus corpos ficarão na rua principal da grande cidade que em sentido espiritual se chama Sodoma e Egito, onde também o seu Senhor foi morto na estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Povos, tribos, línguas e nações olharão para os seus corpos por três dias e meio e não permitirão que os seus corpos sejam colocados num túmulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E os que moram na terra se alegrarão por causa delas e comemorarão, e enviarão presentes uns aos outros, porque esses dois profetas atormentavam os que moram na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois dos três dias e meio, entrou neles espírito de vida da parte de Deus, e eles ficaram de pé, e os que os viram ficaram com muito medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eles ouviram uma voz alta lhes dizer desde o céu: “Subam para cá.” Então subiram para o céu numa nuvem, e seus inimigos os viram.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Naquela hora ocorreu um grande terremoto; caiu um décimo da cidade, 7. 000 pessoas foram mortas pelo terremoto, e as demais ficaram com medo e deram glória ao Deus do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O segundo ai já passou. Atenção! O terceiro ai vem depressa.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O sétimo anjo tocou a sua trombeta. E houve vozes altas no céu, dizendo: “O reino do mundo se tornou o Reino do nosso Senhor e do seu Cristo, e Ele reinará para todo o sempre.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Os 24 anciãos que estavam sentados nos seus tronos diante de Deus se prostraram com o rosto no chão e adoraram a Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "dizendo: “Agradecemos a ti, Jeová Deus, o Todo-Poderoso, aquele que é e que era, porque assumiste o teu grande poder e começaste a reinar.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas as nações ficaram iradas, e veio tua própria ira, e veio o tempo determinado para os mortos serem julgados e para recompensar os teus escravos, os profetas, bem como os santos e os que temem o teu nome, tanto os pequenos como os grandes, e para arruinar os que arruínam a terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então o santuário do templo de Deus no céu foi aberto, e viu-se a Arca do seu pacto no santuário do seu templo. E houve relâmpagos, vozes, trovões, um terremoto e forte granizo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Viu-se então um grande sinal no céu: uma mulher estava vestida com o sol; a lua estava debaixo dos seus pés, e na cabeça dela havia uma coroa de 12 estrelas.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ela estava grávida e clamava nas suas dores e na sua agonia de dar à luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Viu-se outro sinal no céu: um grande dragão cor de fogo, com sete cabeças e dez chifres, e nas suas cabeças sete diademas;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "a sua cauda arrastou um terço das estrelas do céu e as lançou para baixo, para a terra. O dragão ficou parado diante da mulher que estava para dar à luz, para que, quando ela desse à luz, pudesse lhe devorar o filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E ela deu à luz um filho, um menino, que pastoreará todas as nações com vara de ferro. O filho dela lhe foi então subitamente tirado e levado para Deus e para o seu trono.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E a mulher fugiu para o deserto, onde ela tem um lugar preparado por Deus e onde seria alimentada por 1. 260 dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Irrompeu uma guerra no céu: Miguel e os seus anjos batalharam contra o dragão, e o dragão e os seus anjos batalharam,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "mas eles não venceram, nem se achou mais lugar para eles no céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, foi lançado para baixo o grande dragão, a serpente original, o chamado Diabo e Satanás, que está enganando toda a terra habitada. Ele foi lançado para baixo, à terra, e os seus anjos foram lançados para baixo junto com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ouvi uma voz alta no céu dizer: “Agora se realizou a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, porque foi lançado para baixo o acusador dos nossos irmãos, que os acusa dia e noite perante o nosso Deus!",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eles o venceram por causa do sangue do Cordeiro e por causa da palavra do testemunho deles, e não amaram a própria vida, nem mesmo ao encarar a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por essa razão, alegrem-se, ó céus, e vocês que residem neles! Ai da terra e do mar, porque o Diabo desceu a vocês com grande ira, pois sabe que lhe resta pouco tempo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando o dragão viu que tinha sido lançado para baixo, à terra, perseguiu a mulher que tinha dado à luz o filho homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas foram dadas à mulher as duas asas de uma grande águia, para que ela pudesse voar para o deserto, para o seu lugar, onde seria alimentada por um tempo, tempos e metade de um tempo, longe da face da serpente.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E a serpente vomitou água como um rio atrás da mulher, para que ela se afogasse no rio.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas a terra veio em ajuda da mulher, e a terra abriu a boca e engoliu o rio que o dragão havia vomitado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então o dragão ficou furioso com a mulher e foi travar guerra com o restante da descendência dela, os que obedecem aos mandamentos de Deus e têm a obra de dar testemunho de Jesus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ele ficou parado na areia do mar. Então vi uma fera subir do mar, com dez chifres e sete cabeças, e nos seus chifres havia dez diademas, mas nas suas cabeças havia nomes blasfemos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "A fera que vi era semelhante a um leopardo, mas os seus pés eram como os de um urso, e a sua boca era como a boca de um leão. Do dragão a fera recebeu seu poder, seu trono e grande autoridade.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vi que uma das suas cabeças parecia ter sido fatalmente ferida, mas essa ferida mortal foi curada, e toda a terra seguia a fera com admiração.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Adoravam o dragão porque ele tinha dado autoridade à fera, e adoravam a fera com as palavras: “Quem é semelhante à fera e quem pode batalhar contra ela?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Foi-lhe dada uma boca que falava coisas arrogantes e blasfemas, e foi-lhe dada autoridade para agir por 42 meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E ela abriu a boca em blasfêmias contra Deus para blasfemar contra o seu nome e contra a sua morada, sim, contra os que moram no céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Foi-lhe permitido travar guerra com os santos e vencê-los, e foi-lhe dada autoridade sobre toda tribo, povo, língua e nação.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Todos os que moram na terra a adorarão. Desde a fundação do mundo, o nome de nem sequer um deles foi escrito no rolo da vida do Cordeiro que foi morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se alguém tem ouvidos, ouça.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Se alguém deve ir para o cativeiro, irá para o cativeiro. Se alguém matar com a espada, terá de ser morto pela espada. Isso exige perseverança e fé da parte dos santos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então vi outra fera subir da terra, e ela tinha dois chifres semelhantes aos de um cordeiro, mas começou a falar como um dragão.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ela exerce toda a autoridade da primeira fera à vista desta. Faz a terra e os seus habitantes adorar a primeira fera, cuja ferida mortal foi curada.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E realiza grandes sinais, até mesmo faz descer fogo do céu para a terra à vista da humanidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ela engana os que moram na terra, por causa dos sinais que lhe foi permitido realizar à vista da fera, ao passo que diz aos que moram na terra que façam uma imagem da fera que sofreu o golpe de espada e mesmo assim reviveu.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Foi-lhe permitido dar fôlego à imagem da fera, para que a imagem da fera falasse e fizesse com que fossem mortos todos os que se recusassem a adorar a imagem da fera.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ela obriga todas as pessoas, pequenas e grandes, ricas e pobres, livres e escravas, a receber uma marca na mão direita ou na testa,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "para que ninguém possa comprar ou vender, exceto aquele que tem a marca, isto é, o nome da fera ou o número do seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Isto exige sabedoria: quem tem discernimento calcule o número da fera, pois é o número de um homem. O seu número é 666.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então vi o Cordeiro em pé no monte Sião, e com ele 144.000, que têm o nome dele e o nome do seu Pai escritos na testa.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ouvi um som vindo do céu, como o som de muitas águas e como o som de um forte trovão; o som que ouvi era como de cantores tocando as suas harpas ao cantar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Estavam cantando o que parecia ser um novo cântico, diante do trono e diante das quatro criaturas viventes e dos anciãos. Ninguém podia aprender esse cântico, exceto os 144. 000 que foram comprados da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Esses são os que não se contaminaram com mulheres; de fato, são virgens. Esses são os que estão seguindo o Cordeiro para onde quer que ele vá. Foram comprados dentre a humanidade como primícias para Deus e para o Cordeiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e não se achou engano na sua boca; eles não têm defeito.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vi outro anjo voando pelo meio do céu, e ele tinha boas novas eternas para declarar aos que moram na terra, a toda nação, tribo, língua e povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele dizia em alta voz: “Temam a Deus e deem-lhe glória, porque chegou a hora do Seu julgamento. Assim, adorem Aquele que fez o céu, a terra, o mar e as fontes de água.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A seguir veio outro anjo, um segundo, dizendo: “Caiu! Caiu Babilônia, a Grande, aquela que fazia todas as nações beber do vinho da paixão da sua imoralidade sexual!”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Outro anjo os seguiu, um terceiro, dizendo em alta voz: “Se alguém adorar a fera e a sua imagem, e receber uma marca na testa ou na mão,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "beberá também do vinho da ira de Deus, que foi derramado, sem ser diluído, no cálice do seu furor, e será atormentado com fogo e enxofre à vista dos santos anjos e à vista do Cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A fumaça do tormento deles subirá para todo o sempre; os que adoram a fera e a sua imagem, e quem recebe a marca do seu nome, não terão descanso, dia e noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Isso exige perseverança da parte dos santos, os que obedecem aos mandamentos de Deus e se apegam à fé em Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E eu ouvi uma voz vinda do céu dizer: “Escreva: Felizes os mortos que, deste tempo em diante, morrem em união com o Senhor. Sim, diz o espírito, que eles descansem do seu trabalho árduo, porque as coisas que fizeram os acompanham.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vi então uma nuvem branca, e sobre a nuvem estava sentado alguém semelhante a um filho de homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Outro anjo saiu do santuário do templo, gritando em alta voz para o que estava sentado na nuvem: “Use sua foice e ceife, pois chegou a hora para ceifar, porque a colheita da terra está completamente madura.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E o que estava sentado na nuvem meteu sua foice na terra, e a terra foi ceifada.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ainda outro anjo saiu do santuário do templo, que está no céu, e ele também tinha uma foice afiada.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Do altar saiu ainda outro anjo, e ele tinha autoridade sobre o fogo. Ele gritou em alta voz para aquele que tinha a foice afiada, dizendo: “Use sua foice afiada e colha os cachos da videira da terra, pois as uvas ficaram maduras.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "O anjo meteu sua foice na terra e ceifou a videira da terra, e a lançou no grande lagar da ira de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O lagar foi pisado fora da cidade, e saiu sangue do lagar, chegando até a altura dos freios dos cavalos, por uma distância de 1. 600 estádios.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Vi no céu outro sinal, grande e maravilhoso: sete anjos com sete pragas. Essas são as últimas, porque por meio delas se conclui a ira de Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vi algo que parecia um mar de vidro misturado com fogo, e os que são vitoriosos contra a fera, a sua imagem e o número do seu nome estavam em pé junto ao mar de vidro, segurando harpas de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles cantavam o cântico de Moisés, o escravo de Deus, e o cântico do Cordeiro, dizendo: “Grandes e maravilhosas são as tuas obras, Jeová Deus, o Todo-Poderoso. Justos e verdadeiros são os teus caminhos, Rei da eternidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quem realmente não te temerá, Jeová, e não glorificará o teu nome? Pois só tu és leal. Todas as nações virão e adorarão diante de ti, porque os teus justos decretos foram revelados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois disso eu vi que o santuário da tenda do Testemunho foi aberto no céu,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e os sete anjos com as sete pragas saíram do santuário, vestidos de linho puro e brilhante, e com faixas de ouro ao redor do peito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Uma das quatro criaturas viventes deu aos sete anjos sete tigelas de ouro, cheias da ira de Deus, que vive para todo o sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O santuário ficou cheio de fumaça por causa da glória de Deus e por causa do seu poder, e ninguém podia entrar no santuário até que terminassem as sete pragas dos sete anjos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ouvi então uma voz alta sair do santuário e dizer aos sete anjos: “Vão e derramem sobre a terra as sete tigelas da ira de Deus.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "O primeiro foi e derramou a sua tigela sobre a terra. E uma úlcera nociva e maligna afligiu as pessoas que tinham a marca da fera e adoravam a sua imagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O segundo derramou a sua tigela no mar. E o mar se transformou em sangue como de um morto, e morreu toda criatura vivente que havia no mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O terceiro derramou a sua tigela nos rios e nas fontes de água. E eles se transformaram em sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eu ouvi o anjo responsável pelas águas dizer: “Tu, Aquele que é e que era, o Leal, és justo, pois decretaste esses julgamentos,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "pois eles derramaram o sangue dos santos e dos profetas, e tu lhes deste sangue para beber; isso é o que merecem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E eu ouvi o altar dizer: “Sim, Jeová Deus, o Todo-Poderoso, verdadeiros e justos são os teus julgamentos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O quarto derramou a sua tigela sobre o sol. E foi concedido ao sol abrasar as pessoas com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "As pessoas foram então abrasadas pelo grande calor, mas elas blasfemaram contra o nome de Deus, que tem a autoridade sobre essas pragas, e não se arrependeram nem lhe deram glória.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O quinto derramou a sua tigela sobre o trono da fera. E o reino dela ficou em escuridão, e as pessoas começaram a morder a língua de dor,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "mas blasfemaram contra o Deus do céu por causa das suas dores e das suas úlceras, e não se arrependeram das suas obras.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O sexto derramou a sua tigela sobre o grande rio Eufrates. E a água dele secou, a fim de que se preparasse o caminho para os reis do nascente do sol.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E vi três expressões inspiradas impuras, parecidas com rãs, sair da boca do dragão, da boca da fera e da boca do falso profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "De fato, são expressões inspiradas por demônios e realizam sinais; vão aos reis de toda a terra habitada, a fim de reuni-los para a guerra do grande dia de Deus, o Todo-Poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Escute: Venho como um ladrão. Feliz aquele que fica desperto e conserva consigo as suas roupas, para que não ande nu e as pessoas não olhem para a sua vergonha.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E elas os reuniram no lugar que em hebraico se chama Armagedom.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O sétimo derramou a sua tigela no ar. Então, uma voz alta saiu do santuário, desde o trono, dizendo: “Está feito!”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E houve relâmpagos, vozes e trovões, e houve um grande terremoto, diferente de todos que já tinham ocorrido desde que os homens vieram a existir na terra, de tão extenso e tão grande que foi o terremoto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "A grande cidade se fendeu em três partes, e as cidades das nações caíram. E Deus se lembrou de Babilônia, a Grande, para lhe dar o cálice com o vinho do furor da sua ira.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Também, todas as ilhas fugiram, e os montes desapareceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então grandes pedras de granizo, cada uma do peso de cerca de um talento, caíram do céu sobre as pessoas, e as pessoas blasfemaram contra Deus por causa da praga de granizo, pois a praga era extraordinariamente grande.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Um dos sete anjos que tinham as sete tigelas veio e me disse: “Venha, vou lhe mostrar o julgamento da grande prostituta que está sentada sobre muitas águas;",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "os reis da terra cometeram imoralidade sexual com ela, e os habitantes da terra se embriagaram com o vinho da imoralidade sexual dela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele me levou no poder do espírito para um deserto. E vi uma mulher sentada numa fera cor de escarlate que estava cheia de nomes blasfemos e tinha sete cabeças e dez chifres.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A mulher estava vestida de púrpura e escarlate, estava adornada de ouro, pedras preciosas e pérolas, e tinha na mão um cálice de ouro cheio de coisas repugnantes e das coisas impuras da sua imoralidade sexual.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Na sua testa estava escrito um nome, um mistério: “Babilônia, a Grande, a mãe das prostitutas e das coisas repugnantes da terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vi que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus. Ao vê-la, fiquei muito espantado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, o anjo me disse: “Por que você ficou espantado? Eu lhe direi o mistério da mulher e da fera de sete cabeças e dez chifres, que a carrega:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A fera que você viu era, mas não é, no entanto está para subir do abismo e irá para a destruição. E os habitantes da terra (aqueles que desde a fundação do mundo não tiveram seus nomes escritos no rolo da vida) ficarão espantados quando virem que a fera era, mas não é, e no entanto estará presente.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Isto exige uma mente sábia: as sete cabeças representam sete montes, sobre os quais a mulher está sentada.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E há sete reis: cinco já caíram, um é, e o outro ainda não chegou, mas, quando chegar, terá de permanecer por pouco tempo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E a fera que era, mas não é, ela também é um oitavo rei, mas procede dos sete, e vai para a destruição.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Os dez chifres que você viu representam dez reis, que ainda não receberam um reino, mas eles recebem autoridade como reis por uma hora, junto com a fera.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eles têm um só pensamento; assim dão o seu poder e autoridade à fera.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eles batalharão contra o Cordeiro, mas, visto que ele é Senhor dos senhores e Rei dos reis, o Cordeiro os vencerá. Os que estão com ele, os chamados, escolhidos e fiéis, também vencerão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele me disse: “As águas que você viu, onde a prostituta está sentada, representam povos, multidões, nações e línguas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Os dez chifres que você viu e a fera odiarão a prostituta; eles a deixarão devastada e nua, comerão a sua carne e a queimarão completamente no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Porque Deus pôs no coração deles o desejo de executarem o pensamento dele, sim, de executarem o pensamento único deles dando à fera o reino que possuem, até que as palavras de Deus se cumpram.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A mulher que você viu representa a grande cidade que tem um reino sobre os reis da terra.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso vi outro anjo descer do céu, com grande autoridade, e a terra ficou iluminada com a sua glória.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele clamou com voz forte: “Caiu! Caiu Babilônia, a Grande, e ela se tornou morada de demônios e esconderijo de todo espírito impuro e de toda ave impura e odiada!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois todas as nações caíram vítimas do vinho da paixão da sua imoralidade sexual, os reis da terra cometeram imoralidade sexual com ela, e os comerciantes da terra ficaram ricos por causa do poder do seu luxo desavergonhado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ouvi outra voz vinda do céu dizer: “Saiam dela, meu povo, se não quiserem ser cúmplices dos pecados dela e se não quiserem receber parte das suas pragas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois os pecados dela se acumularam até o céu, e Deus se lembrou dos atos injustos dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Paguem-lhe na mesma moeda, sim, paguem-lhe em dobro pelo que ela fez; no cálice em que ela preparou a bebida, preparem uma porção dupla para ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Na mesma medida em que ela se glorificou e viveu em luxo desavergonhado, deem-lhe tormento e luto. Porque ela diz no coração: ‘Estou sentada como rainha, não sou viúva e nunca verei luto.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "É por isso que as pragas dela — morte, luto e fome — virão num só dia, e ela será completamente queimada no fogo, porque Jeová Deus, quem a julga, é forte.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“E os reis da terra, que cometeram imoralidade sexual com ela e viveram com ela em luxo desavergonhado, chorarão e baterão no peito de pesar por causa dela, quando virem a fumaça do seu incêndio.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eles ficarão parados à distância, com medo do tormento dela, dizendo: ‘Ai, ai, ó grande cidade, Babilônia, cidade forte, porque numa só hora chegou o seu julgamento!’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Também, os comerciantes da terra chorarão e se lamentarão por causa dela, porque não haverá mais ninguém para comprar toda a sua mercadoria,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "todo um carregamento de ouro, prata, pedras preciosas, pérolas, linho fino, púrpura, seda e escarlate; tudo que é feito de madeira aromática e todo tipo de objetos feitos de marfim, de madeira preciosa, de cobre, de ferro e de mármore;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "também canela, especiaria indiana, incenso, óleo perfumado, olíbano, vinho, azeite, farinha fina, trigo, bois, ovelhas, cavalos, carruagens, escravos e vidas humanas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Sim, ó Babilônia, as coisas boas que você desejou a deixaram, e todas as suas iguarias e coisas suntuosas desapareceram, e nunca mais serão achadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Os comerciantes dessas coisas, que se tornaram ricos graças a ela, ficarão parados à distância com medo do tormento dela, e chorarão e se lamentarão,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "dizendo: ‘Ai, ai, ó grande cidade, vestida de linho fino, púrpura e escarlate, ricamente adornada de enfeites de ouro, pedras preciosas e pérolas,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "porque essas grandes riquezas foram devastadas numa só hora!’ “E todo capitão de navio, todo navegante, os marinheiros e todos os que vivem do mar ficarão parados à distância",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e clamarão ao ver a fumaça do incêndio dela: ‘Que cidade é semelhante à grande cidade?’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eles lançarão pó sobre a cabeça e clamarão, chorando e lamentando-se: ‘Ai, ai da grande cidade, onde, graças à sua riqueza, se enriqueceram todos os que tinham navios no mar — ela foi devastada numa só hora!’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Alegre-se por causa dela, ó céu, e também vocês, os santos, os apóstolos e os profetas, porque é em benefício de vocês que Deus pronunciou a sentença contra ela!”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então um anjo forte levantou uma pedra semelhante a uma grande pedra de moinho e a lançou no mar, dizendo: “Assim, com um lance rápido, Babilônia, a grande cidade, será lançada para baixo, e nunca mais será achada.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em você, Babilônia, nunca mais se ouvirá o som de cantores tocando suas harpas, nem o som de músicos, de flautistas e de trombeteiros; jamais se achará novamente artesão algum, de qualquer profissão, e jamais se ouvirá de novo o som da pedra de moinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Em você jamais brilhará novamente a luz de lâmpada e jamais se ouvirá novamente a voz de noivo e de noiva, pois os seus comerciantes eram os grandes da terra e porque você enganou todas as nações com as suas práticas de ocultismo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Sim, nela se achou o sangue dos profetas, dos santos e de todos os que foram mortos na terra.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso eu ouvi o que parecia a voz alta de uma grande multidão no céu, dizendo: “Louvem a Jah! A salvação, a glória e o poder pertencem ao nosso Deus,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "porque os seus julgamentos são verdadeiros e justos. Pois ele executou o julgamento na grande prostituta que corrompia a terra com a sua imoralidade sexual, e ele se vingou dela por causa do sangue dos seus escravos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E disseram logo depois, pela segunda vez: “Louvem a Jah! A fumaça dela continuará subindo para todo o sempre.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os 24 anciãos e as quatro criaturas viventes se prostraram, adoraram a Deus, que está sentado no trono, e disseram: “Amém! Louvem a Jah!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Também, uma voz saiu do trono, dizendo: “Deem louvores ao nosso Deus, todos vocês que são seus escravos, que o temem, os pequenos e os grandes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ouvi então algo que soava como a voz de uma grande multidão, como o som de muitas águas e como o som de fortes trovões, dizendo: “Louvem a Jah, porque Jeová, nosso Deus, o Todo-Poderoso, começou a reinar!",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Fiquemos alegres e cheios de alegria, e demos-lhe glória, porque chegou o casamento do Cordeiro, e a sua esposa já se preparou.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Sim, foi concedido a ela se vestir de linho fino, brilhante e puro, pois o linho fino representa os atos justos dos santos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E ele me disse: “Escreva: Felizes os convidados ao banquete do casamento do Cordeiro.” Ele também me disse: “Essas são as verdadeiras palavras de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então eu me prostrei diante dos seus pés para adorá-lo. Mas ele me disse: “Cuidado! Não faça isso! Sou apenas coescravo seu e dos seus irmãos, que têm a obra de dar testemunho de Jesus. Adore a Deus! Pois dar testemunho de Jesus é o que inspira as profecias.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Vi o céu aberto e apareceu um cavalo branco. Aquele que estava montado nele se chama Fiel e Verdadeiro, e ele julga e guerreia com justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Seus olhos são chama ardente, e na sua cabeça há muitos diademas. Ele tem um nome escrito que ninguém conhece, exceto ele mesmo,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e está vestido com uma roupa manchada de sangue; ele é chamado de A Palavra de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Também, os exércitos no céu o seguiam em cavalos brancos, e eles estavam vestidos de linho fino, branco e puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Da boca dele se estende uma longa espada afiada, para que ele golpeie com ela as nações. Ele as pastoreará com vara de ferro. Além disso, ele pisa o lagar da fúria da ira de Deus, o Todo-Poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Na sua roupa, sim, sobre a coxa, ele tem um nome escrito: Rei dos reis e Senhor dos senhores.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Vi também um anjo em pé no sol, e ele clamou em alta voz e disse a todas as aves que voavam no meio do céu: “Venham para cá, reúnam-se para o grande banquete de Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "para comerem a carne de reis, a carne de comandantes militares, a carne de homens fortes, a carne de cavalos e dos montados neles, e a carne de todos, tanto de homens livres como de escravos, de pequenos e de grandes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E vi a fera e os reis da terra com os seus exércitos reunidos para travar guerra contra aquele que estava montado no cavalo e contra o seu exército.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A fera foi apanhada, e junto com ela o falso profeta, que realizava na frente dela os sinais com que enganava os que tinham recebido a marca da fera e os que adoravam a sua imagem. Ainda vivos, ambos foram lançados no lago ardente que queima com enxofre.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas os demais foram mortos com a longa espada que saía da boca daquele que estava montado no cavalo. E todas as aves se saciaram com a carne deles.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Vi um anjo descer do céu com a chave do abismo e uma grande corrente na mão.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele pegou o dragão, a serpente original, que é o Diabo e Satanás, e o prendeu por mil anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E o lançou no abismo, fechou o abismo e o selou sobre ele, para que não enganasse mais as nações até que os mil anos tivessem terminado. Depois disso ele terá de ser solto por um pouco.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Vi tronos, e aos sentados neles foi dada autoridade para julgar. Sim, vi as almas dos que foram executados por causa do testemunho que deram de Jesus e por terem falado a respeito de Deus, vi aqueles que não tinham adorado a fera nem a imagem dela e não tinham recebido a marca na testa e na mão. Eles voltaram a viver e reinaram com o Cristo por mil anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "(Os outros mortos não voltaram a viver até os mil anos terem terminado.) Essa é a primeira ressurreição.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Feliz e santo é todo aquele que tem parte na primeira ressurreição; sobre eles a segunda morte não tem autoridade, mas serão sacerdotes de Deus e do Cristo, e reinarão com ele durante os mil anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim que os mil anos tiverem terminado, Satanás será solto da sua prisão,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "e ele sairá para enganar as nações nos quatro cantos da terra — Gogue e Magogue — a fim de reuni-las para a guerra. O número delas é como a areia do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E avançaram sobre toda a terra e cercaram o acampamento dos santos e a cidade amada. Mas desceu fogo do céu e as consumiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E o Diabo, que as enganava, foi lançado no lago de fogo e enxofre, onde já estavam tanto a fera como o falso profeta. Eles serão atormentados dia e noite, para todo o sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Vi então um grande trono branco e Aquele que estava sentado nele. De diante dele fugiam a terra e o céu, e não se achou lugar para eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Vi os mortos, os grandes e os pequenos, em pé diante do trono, e rolos foram abertos. Mas outro rolo foi aberto: era o rolo da vida. Os mortos foram julgados pelas coisas escritas nos rolos, segundo as suas ações.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O mar entregou os mortos nele, e a morte e a Sepultura entregaram os mortos nelas; e estes foram julgados individualmente segundo as suas ações.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A morte e a Sepultura foram lançadas no lago de fogo. O lago de fogo representa a segunda morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Além disso, quem não foi achado inscrito no livro da vida foi lançado no lago de fogo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Vi um novo céu e uma nova terra, pois o céu anterior e a terra anterior tinham passado, e o mar já não existia.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vi também a cidade santa, a Nova Jerusalém, descendo do céu, da parte de Deus, e preparada como noiva adornada para o seu marido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então ouvi uma voz alta do trono dizer: “Veja! A tenda de Deus está com a humanidade; ele residirá com eles, e eles serão o seu povo. O próprio Deus estará com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele enxugará dos seus olhos toda lágrima, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor. As coisas anteriores já passaram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Aquele que estava sentado no trono disse: “Veja! Estou fazendo novas todas as coisas.” Ele disse também: “Escreva, pois essas palavras são fiéis e verdadeiras.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E ele me disse: “Elas se cumpriram! Eu sou o Alfa e o Ômega, o princípio e o fim. A todo aquele que tiver sede, darei de graça da fonte da água da vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Todo aquele que vencer herdará essas coisas; eu serei o seu Deus, e ele será o meu filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas os covardes, os que não têm fé, os que são repugnantes na sua sujeira, os assassinos, os que praticam imoralidade sexual, os que praticam ocultismo, os idólatras e todos os mentirosos terão a sua parte no lago que queima com fogo e enxofre. Esse representa a segunda morte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Veio um dos sete anjos que tinham as sete tigelas cheias das últimas sete pragas e me disse: “Venha, vou lhe mostrar a noiva, a esposa do Cordeiro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, ele me levou no poder do espírito para um monte grande e alto, e me mostrou a cidade santa de Jerusalém descendo do céu, da parte de Deus",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e com a glória de Deus. Seu brilho era semelhante ao de uma pedra muito preciosa, como pedra de jaspe cristalina.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Tinha uma muralha grande e alta e tinha 12 portões, e havia 12 anjos junto aos portões, e nos portões estavam escritos os nomes das 12 tribos dos filhos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ao leste havia três portões, ao norte havia três portões, ao sul havia três portões e ao oeste havia três portões.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A muralha da cidade também tinha 12 pedras de alicerce, e sobre elas estavam os nomes dos 12 apóstolos do Cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Aquele que falava comigo segurava um instrumento de medida, uma cana de ouro, para medir a cidade, os seus portões e a sua muralha.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "A cidade era quadrada, o seu comprimento era igual à sua largura. Ele mediu a cidade com a cana: 12. 000 estádios; o comprimento, a largura e a altura dela eram iguais.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele mediu também a sua muralha: 144 côvados, segundo a medida de homem, que ao mesmo tempo é medida de anjo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A muralha era feita de jaspe, e a cidade era de ouro puro, como vidro cristalino.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os alicerces da muralha da cidade eram feitos de todo tipo de pedras preciosas: o primeiro alicerce era de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "o quinto, de sardônica; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; o décimo segundo, de ametista.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Também, os 12 portões eram 12 pérolas; cada um dos portões era feito de uma só pérola. E a rua principal da cidade era de ouro puro, como vidro transparente.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Não vi templo nela, pois Jeová Deus, o Todo-Poderoso, é o seu templo, e o Cordeiro também é.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A cidade não tem necessidade do sol nem da lua para brilhar sobre ela, pois a glória de Deus a ilumina, e a sua lâmpada é o Cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "As nações andarão pela sua luz, e os reis da terra levarão sua glória a ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Seus portões de modo algum se fecharão de dia, pois não haverá noite ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "A glória e a honra das nações serão levadas a ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas nada que seja impuro, e ninguém que faça coisas repugnantes e enganosas, jamais entrará nela; só entrarão os inscritos no rolo da vida do Cordeiro.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E ele me mostrou um rio de água da vida, límpido como cristal, que saía do trono de Deus e do Cordeiro",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e fluía pelo meio da rua principal da cidade. Dos dois lados do rio havia árvores da vida, que produziam 12 safras de frutos e davam seus frutos todo mês. As folhas das árvores eram para a cura das nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não haverá mais nenhuma maldição. Mas o trono de Deus e do Cordeiro estará na cidade, e os seus escravos lhe prestarão serviço sagrado;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "eles verão a sua face, e o seu nome estará na testa deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Também não haverá mais noite, e eles não terão necessidade de luz de lâmpada, nem de luz do sol, pois Jeová Deus lançará luz sobre eles, e eles reinarão para todo o sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele me disse: “Essas palavras são fiéis e verdadeiras. Sim, Jeová, o Deus que inspirou os profetas, enviou o seu anjo para mostrar aos seus escravos as coisas que têm de ocorrer em breve.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Escute: Venho depressa. Feliz é todo aquele que obedece às palavras da profecia deste rolo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eu, João, era quem ouvia e via essas coisas. Quando as ouvi e vi, me prostrei aos pés do anjo que me havia mostrado essas coisas, para adorá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas ele me disse: “Cuidado! Não faça isso! Sou apenas coescravo seu e dos seus irmãos, os profetas, e dos que obedecem às palavras deste rolo. Adore a Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele me disse também: “Não sele as palavras da profecia deste rolo, pois o tempo determinado está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Que o injusto continue em injustiça, e que o imundo continue na sua imundície; mas que o justo continue em justiça, e que o santo continue em santidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Escute: Venho depressa, e a recompensa que darei está comigo, para retribuir a cada um conforme as suas obras.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eu sou o Alfa e o Ômega, o primeiro e o último, o princípio e o fim.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Felizes os que lavam as suas vestes compridas, para que tenham a autoridade de ir às árvores da vida e para que entrem na cidade pelos portões dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Lá fora estão os cães, os que praticam ocultismo, os que praticam imoralidade sexual, os assassinos, os idólatras e todo aquele que ama e pratica a mentira.’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Eu, Jesus, enviei o meu anjo para lhes dar testemunho dessas coisas em benefício das congregações. Eu sou a raiz e o descendente de Davi, e a brilhante estrela da manhã.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O espírito e a noiva estão dizendo: “Venha!” E quem ouve diga: “Venha!” Quem tem sede venha; quem quiser tome de graça a água da vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Declaro a todo aquele que ouvir as palavras da profecia deste rolo: se alguém fizer um acréscimo a essas coisas, Deus lhe acrescentará as pragas que estão escritas neste rolo;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e, se alguém tirar qualquer coisa das palavras do rolo desta profecia, Deus tirará sua parte das árvores da vida e da cidade santa, que estão descritas neste rolo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Aquele que dá testemunho dessas coisas diz: ‘Sim, venho depressa.’” “Amém! Venha, Senhor Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Que a bondade imerecida do Senhor Jesus esteja com os santos.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}