{
  "nome_do_livro": "Atos",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No primeiro relato, Teófilo, escrevi sobre todas as coisas que Jesus começou a fazer e a ensinar,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "até o dia em que foi levado para cima, depois de ter dado instruções por meio do espírito santo aos apóstolos que havia escolhido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Depois de ter sofrido, mostrou a eles, por meio de muitas provas convincentes, que estava vivo. Foi visto por eles durante 40 dias e falou sobre o Reino de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Enquanto estava reunido com eles, ordenou-lhes: “Não saiam de Jerusalém, mas continuem esperando o que o Pai prometeu, conforme eu lhes falei;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "pois João, realmente, batizou com água, mas vocês serão batizados com espírito santo dentro de poucos dias.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, quando se reuniram, eles lhe perguntaram: “Senhor, é agora que o senhor vai restabelecer o reino a Israel?”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele lhes disse: “Não cabe a vocês saber os tempos ou as épocas que o Pai colocou sob sua própria autoridade.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, quando o espírito santo vier sobre vocês, receberão poder e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até a parte mais distante da terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois de dizer isso, ele foi levado para cima enquanto eles olhavam, e uma nuvem o encobriu de modo que não puderam mais vê-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E, enquanto olhavam fixamente para o céu durante a partida dele, de repente apareceram ao lado deles dois homens com roupas brancas",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e disseram: “Homens da Galileia, por que estão parados aí olhando para o céu? Este Jesus, que do meio de vocês foi levado para o céu, virá da mesma maneira que o viram ir para o céu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então eles voltaram a Jerusalém, saindo do chamado monte das Oliveiras, que fica perto de Jerusalém, à distância de apenas uma jornada de sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando chegaram, subiram para a sala do andar de cima, onde estavam hospedados. Achavam-se presentes Pedro e também João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zeloso, e Judas, filho de Tiago.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "De comum acordo, todos eles persistiam em oração, junto com algumas mulheres, incluindo Maria, a mãe de Jesus, e junto com os irmãos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Naqueles dias, Pedro se levantou no meio dos irmãos (os presentes ali somavam cerca de 120 pessoas), e disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Homens, irmãos, era necessário que se cumprisse o que o espírito santo, por meio de Davi, disse profeticamente nas Escrituras a respeito de Judas, que se tornou guia dos que prenderam Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois ele foi contado entre nós e foi escolhido para participar neste ministério.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "(Esse homem comprou um campo com o salário da injustiça e, ao cair de cabeça, seu corpo rebentou e todas as suas vísceras se derramaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Todos os habitantes de Jerusalém ficaram sabendo disso, de modo que aquele campo foi chamado na língua deles de Acéldama, isto é, Campo de Sangue.)",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Pois está escrito no livro dos Salmos: ‘Que a sua habitação fique desolada e que não haja nela habitantes’; e também: ‘Que outro tome o seu cargo de superintendente.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Portanto, é necessário que um dos homens que nos acompanharam durante todo o tempo em que o Senhor Jesus realizou suas atividades entre nós",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "(desde o seu batismo por João até o dia em que do nosso meio foi levado para cima) se torne testemunha conosco da sua ressurreição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, indicaram dois: José, chamado Barsabás, que também era conhecido como Justo, e Matias.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Depois oraram, dizendo: “Ó Jeová, tu que conheces o coração de todos, indica qual destes dois homens escolheste",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "para receber este ministério e este cargo de apóstolo, os quais Judas abandonou para ir para o seu próprio lugar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então, lançaram sortes para decidir entre os dois, e a sorte caiu para Matias, e ele foi contado com os 11 apóstolos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então, durante o dia da Festividade de Pentecostes, todos eles estavam juntos no mesmo lugar.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "De repente, veio do céu um barulho, bem semelhante ao de uma forte rajada de vento, e encheu toda a casa onde estavam sentados.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E eles começaram a ver o que pareciam ser línguas de fogo, e elas se espalharam e pousaram, uma sobre cada um deles;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e todos ficaram cheios de espírito santo e começaram a falar em línguas, assim como o espírito os capacitava.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Naquela ocasião estavam em Jerusalém judeus devotos, de toda nação debaixo do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, quando se ouviu aquele som, uma multidão se ajuntou e ficou surpresa, porque cada um ouviu os discípulos falar no seu próprio idioma.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Realmente, ficaram muito espantados e disseram: “Não são galileus todos esses que estão falando?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Como é que cada um de nós está ouvindo a sua língua nativa?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Entre nós há partos, medos e elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, de Ponto e da província da Ásia,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "da Frígia e da Panfília, do Egito e das regiões da Líbia próximas a Cirene, visitantes vindos de Roma, tanto judeus como prosélitos,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "cretenses e também árabes. Nós os ouvimos falar em nossas línguas sobre as coisas magníficas de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Sim, todos ficaram admirados e perplexos, e diziam uns aos outros: “O que significa isso?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No entanto, outros zombavam deles e diziam: “Estão cheios de vinho doce.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas Pedro se pôs de pé com os Onze e lhes falou bem alto: “Homens da Judeia e todos vocês, habitantes de Jerusalém, prestem atenção e ouçam bem as minhas palavras:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Na verdade, estas pessoas não estão bêbadas, como vocês supõem, pois é a terceira hora do dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ao contrário, isto é o que foi dito por meio do profeta Joel:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "‘“Nos últimos dias”, diz Deus, “derramarei do meu espírito sobre todo tipo de pessoas, e os filhos e as filhas de vocês profetizarão, os jovens entre vocês terão visões e os homens idosos entre vocês terão sonhos,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e até mesmo sobre os meus escravos e sobre as minhas escravas derramarei do meu espírito naqueles dias, e eles profetizarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E realizarei milagres em cima, no céu, e sinais embaixo, na terra: sangue, fogo e nuvens de fumaça.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O sol será transformado em escuridão e a lua em sangue, antes de vir o grande e glorioso dia de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E todo aquele que invocar o nome de Jeová será salvo.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Homens de Israel, ouçam estas palavras: Jesus, o Nazareno, foi um homem que Deus aprovou diante de vocês com obras poderosas, milagres e sinais que Deus fez por meio dele entre vocês, conforme sabem.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Esse homem, que foi entregue pela estabelecida vontade e presciência de Deus, vocês pregaram numa estaca pelas mãos de transgressores e o mataram.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas Deus o ressuscitou, livrando-o das dores da morte, porque não era possível que ela o mantivesse preso.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois Davi diz a respeito dele: ‘Mantenho Jeová constantemente diante de mim, pois ele está à minha direita para que eu nunca seja abalado.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Por essa razão, meu coração ficou animado e minha língua se alegrou muito. E eu viverei em esperança;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "porque não me deixarás na Sepultura nem permitirás que o teu leal conheça a decomposição.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Tu me fizeste conhecer os caminhos da vida; tu me encherás de alegria na tua presença.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Homens, irmãos, permitam-me falar-lhes com franqueza sobre o patriarca Davi: ele morreu e foi enterrado, e seu túmulo está entre nós até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Visto que era profeta e sabia que Deus lhe havia jurado que faria um dos seus descendentes se sentar no seu trono,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "ele previu a ressurreição do Cristo e falou sobre ela, que ele não seria abandonado na Sepultura e que a sua carne não conheceria a decomposição.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Deus ressuscitou a esse Jesus, e disso todos nós somos testemunhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Portanto, visto que ele foi enaltecido à direita de Deus e recebeu do Pai o prometido espírito santo, derramou o que vocês estão vendo e ouvindo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pois Davi não subiu aos céus, mas ele diz: ‘Jeová disse ao meu Senhor: “Sente-se à minha direita",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "até que eu ponha os seus inimigos debaixo dos seus pés.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Portanto, que toda a casa de Israel tenha a plena certeza de que Deus o fez Senhor e Cristo, a esse Jesus, que vocês mataram numa estaca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Quando ouviram isso, ficaram com o coração aflito e disseram a Pedro e aos outros apóstolos: “Homens, irmãos, o que devemos fazer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Pedro lhes disse: “Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para o perdão dos seus pecados, e vocês receberão a dádiva do espírito santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Porque a promessa é para vocês e para os seus filhos, e para todos os que estão longe, todos os que Jeová, nosso Deus, chamar para si.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "E ele dava um testemunho cabal e os exortava com muitas outras palavras, dizendo: “Sejam salvos desta geração pervertida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Assim, os que aceitaram com alegria as suas palavras foram batizados, e naquele dia cerca de 3. 000 pessoas se juntaram a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Dedicavam-se assim aos ensinamentos dos apóstolos, à convivência uns com os outros, a tomar refeições juntos e às orações.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Realmente, todos ficaram com medo, e muitos milagres e sinais começaram a ocorrer por meio dos apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Todos os que se tornaram crentes estavam juntos e compartilhavam todas as coisas uns com os outros;",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "vendiam seus bens e propriedades e repartiam entre todos o valor recebido, de acordo com a necessidade de cada um.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Estavam constantemente no templo, dia após dia, unidos no mesmo propósito; tomavam as refeições nas casas uns dos outros e compartilhavam seu alimento com grande alegria e sinceridade de coração,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "louvando a Deus e cativando a simpatia de todo o povo. Ao mesmo tempo, Jeová diariamente continuava a lhes acrescentar os que estavam sendo salvos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Pedro e João estavam subindo ao templo para a hora da oração, a nona hora,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e um homem manco de nascença estava sendo carregado. Todos os dias ele era colocado perto do portão do templo chamado Portão Belo, para que pudesse pedir esmolas aos que entravam no templo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando ele viu Pedro e João entrando no templo, começou a pedir esmolas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas Pedro e João olharam diretamente para ele, e Pedro disse: “Olhe para nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "De modo que ele fixou a atenção neles, esperando receber alguma coisa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "No entanto, Pedro disse: “Não possuo prata nem ouro, mas o que tenho é o que lhe dou. Em nome de Jesus Cristo, o Nazareno, ande!”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, ele o segurou pela mão direita e o levantou. Instantaneamente os seus pés e os seus tornozelos ficaram firmes,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "e num salto ele se pôs de pé, começou a andar e entrou com eles no templo, andando, pulando e louvando a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E todos o viram andando e louvando a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E eles o reconheceram como o homem que se sentava esperando por esmolas no Portão Belo do templo, e foram tomados de admiração e êxtase com o que lhe tinha acontecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O homem ainda segurava Pedro e João quando toda a multidão, extremamente surpresa, correu ao encontro deles no chamado Pórtico de Salomão.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando Pedro viu isso, disse à multidão: “Homens de Israel, por que vocês estão tão admirados com isso e por que estão olhando para nós como se o tivéssemos feito andar por meio de nosso próprio poder ou de nossa devoção a Deus?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O Deus de Abraão, de Isaque e de Jacó, o Deus de nossos antepassados, glorificou o seu Servo, Jesus, aquele que vocês entregaram e negaram diante de Pilatos, embora ele tivesse decidido soltá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Sim, vocês negaram aquele homem santo e justo; pediram que fosse entregue a vocês um homem que era assassino,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "ao passo que mataram o Agente Principal da vida. Mas Deus o levantou dentre os mortos, e disso nós somos testemunhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E foi por meio do nome dele, e pela nossa fé no nome dele, que este homem que vocês veem e conhecem ficou forte. A fé que vem por meio de Jesus tornou este homem completamente são diante de todos vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E agora, irmãos, sei que vocês agiram em ignorância, como também os seus líderes.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas desse modo Deus cumpriu o que anunciou antecipadamente pela boca de todos os profetas: o seu Cristo havia de sofrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Arrependam-se, portanto, e deem meia-volta, a fim de que os seus pecados sejam apagados, para que venham tempos de refrigério da parte de Jeová",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "e ele envie o Cristo que lhes foi designado, Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "A este, o céu tem de reter até o tempo do restabelecimento de todas as coisas, das quais Deus falou pela boca dos seus santos profetas da antiguidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Realmente Moisés disse: ‘Jeová, seu Deus, fará surgir para vocês, dentre os seus irmãos, um profeta semelhante a mim. Escutem tudo que ele lhes disser.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Sim, todo aquele que não escutar esse Profeta será completamente destruído dentre o povo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E todos os profetas que falaram, desde Samuel em diante, também anunciaram claramente estes dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Vocês são filhos dos profetas e do pacto que Deus fez com os antepassados de vocês, quando disse a Abraão: ‘E todas as famílias da terra serão abençoadas por meio do seu descendente.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Depois de fazer surgir o seu Servo, Deus o enviou primeiro a vocês para abençoá-los, ao afastar cada um de vocês das suas ações más.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Enquanto os dois estavam falando com o povo, aproximaram-se deles os sacerdotes, o capitão do templo e os saduceus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles estavam irritados porque os apóstolos estavam ensinando o povo e declarando abertamente a ressurreição de Jesus dentre os mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então os agarraram e os puseram na cadeia até o dia seguinte, pois já tinha anoitecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, muitos que tinham escutado o discurso acreditaram, e o número de homens chegou a cerca de 5.000.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "No dia seguinte, as autoridades, os anciãos e os escribas se reuniram em Jerusalém,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "junto com Anás, que era o principal sacerdote, Caifás, João, Alexandre e todos os que eram parentes do principal sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Colocaram Pedro e João no meio deles e os interrogaram: “Com que poder ou em nome de quem vocês fizeram isso?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Pedro, cheio de espírito santo, lhes disse: “Líderes do povo e anciãos,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "se estamos sendo interrogados hoje por causa de uma boa ação feita a um homem aleijado, e se querem saber quem fez esse homem ficar bom,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "saibam os senhores e todo o povo de Israel que é em nome de Jesus Cristo, o Nazareno, aquele que os senhores executaram numa estaca, mas que Deus levantou dentre os mortos, sim, é por meio dele que este homem está aqui curado, diante dos senhores.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Esse Jesus é ‘a pedra que não foi levada em conta por vocês, construtores, e que se tornou a principal pedra angular’.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Além disso, não há salvação em mais ninguém, pois não há outro nome debaixo do céu, que tenha sido dado aos homens, pelo qual devamos ser salvos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando viram a coragem de Pedro e de João, e notaram que eles eram homens comuns e sem instrução, ficaram admirados. E perceberam que eles haviam estado com Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eles ficaram sem resposta, pois estavam vendo ali entre eles o homem que tinha sido curado.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, ordenaram-lhes que saíssem do Sinédrio e começaram a discutir o assunto entre si;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "diziam: “O que faremos com esses homens? Porque, realmente, por meio deles ocorreu um sinal notável, que ficou conhecido por todos os habitantes de Jerusalém, e não podemos negá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Para que isso não se espalhe ainda mais entre o povo, vamos ameaçá-los e dizer-lhes que não falem mais a ninguém à base desse nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então eles os chamaram e lhes ordenaram que não falassem nada nem ensinassem em nome de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas Pedro e João lhes responderam: “Julguem os senhores mesmos se é certo, à vista de Deus, obedecer aos senhores em vez de a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quanto a nós, não podemos parar de falar das coisas que vimos e ouvimos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, depois de ameaçá-los ainda mais, eles os soltaram por não terem achado nenhuma base para puni-los e também por causa do povo, porque todos estavam glorificando a Deus pelo que tinha acontecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pois o homem que havia sido curado por esse milagre tinha mais de 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de serem soltos, foram ao encontro dos outros discípulos e contaram o que os principais sacerdotes e os anciãos lhes haviam dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ao ouvirem isso, unidos, levantaram a voz a Deus, dizendo: “Soberano Senhor, tu és aquele que fez o céu, a terra, o mar e tudo que há neles,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "e quem, por espírito santo, disse por meio de nosso antepassado Davi, teu servo: ‘Por que as nações ficaram agitadas e os povos meditaram em coisas vãs?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Os reis da terra tomaram a sua posição, e os governantes se uniram contra Jeová e contra o seu ungido.’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "De fato, Herodes e Pôncio Pilatos se reuniram nesta cidade com homens das nações e com povos de Israel contra o teu santo servo Jesus, a quem ungiste",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "para fazer aquilo que o teu poder e a tua vontade predeterminaram que ocorresse.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E agora, Jeová, dá atenção às ameaças deles e concede que os teus escravos continuem a falar a tua palavra com toda a coragem,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "ao passo que estendes a mão para curar e ao passo que ocorrem sinais e milagres por meio do nome do teu santo servo Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Depois de terem feito a súplica, o lugar onde estavam reunidos tremeu, e todos ficaram cheios de espírito santo e começaram a falar a palavra de Deus com coragem.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Além disso, a multidão dos que creram era de um só coração e uma só alma, e nenhum deles dizia que as coisas que possuía eram suas, mas compartilhavam tudo que tinham.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E os apóstolos continuavam, de forma poderosa, a dar testemunho a respeito da ressurreição do Senhor Jesus, e todos eles eram grandemente abençoados com bondade imerecida.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "De fato, ninguém entre eles passava necessidade, porque todos os que possuíam campos ou casas os vendiam, traziam o dinheiro da venda",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "e o colocavam aos pés dos apóstolos. Depois, fazia-se a distribuição, conforme a necessidade de cada um.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Assim fez José, a quem os apóstolos chamavam de Barnabé (que traduzido significa “filho do consolo”), um levita, natural de Chipre,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "que possuía um pedaço de terra; ele o vendeu, trouxe o dinheiro e o colocou aos pés dos apóstolos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No entanto, um homem chamado Ananias, junto com Safira, sua esposa, vendeu uma propriedade.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas ele secretamente ficou com parte do valor, com o conhecimento de sua esposa. Então, pegou o restante e o colocou aos pés dos apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas Pedro disse: “Ananias, como Satanás levou você a mentir de forma descarada ao espírito santo e ficar secretamente com parte do valor do campo?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O campo não era seu antes de você o vender? E, depois de ter sido vendido, o valor não ficou sob o seu controle? Por que você tramou no coração fazer uma coisa dessas? Você mentiu não a homens, mas a Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ao ouvir essas palavras, Ananias caiu e morreu. E todos os que souberam disso ficaram com muito medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então os mais jovens se levantaram e o enrolaram em panos; em seguida o levaram para fora e o enterraram.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Cerca de três horas depois, a esposa dele entrou, sem saber o que tinha acontecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pedro lhe perguntou: “Diga-me: Vocês dois venderam o campo por tanto?” Ela respondeu: “Sim, por esse valor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, Pedro lhe disse: “Por que vocês dois concordaram em pôr à prova o espírito de Jeová? Os pés daqueles que enterraram seu marido estão à porta; eles a levarão para fora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ela caiu instantaneamente aos pés dele e morreu. Quando os jovens entraram, encontraram-na morta; então a levaram para fora e a enterraram ao lado do marido.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, toda a congregação e todos os que ouviram falar sobre isso ficaram com muito medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Além disso, pelas mãos dos apóstolos continuavam a ocorrer muitos sinais e milagres entre o povo; e todos se reuniam no Pórtico de Salomão.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "É verdade que nenhum dos outros tinha coragem de se juntar a eles, mas o povo falava muito bem deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não só isso: um grande número de homens e mulheres passavam a crer no Senhor e eram acrescentados a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Até mesmo levavam os doentes para fora, às ruas principais, e os deitavam em pequenas camas e em esteiras, para que, quando Pedro passasse, pelo menos a sua sombra tocasse alguns deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Também, vinham multidões das cidades vizinhas de Jerusalém, trazendo os doentes e os afligidos por espíritos impuros, e todos eles eram curados.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No entanto, o sumo sacerdote e todos os que estavam com ele, que eram da seita dos saduceus, se levantaram cheios de ciúme.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então eles agarraram os apóstolos e os puseram na cadeia pública.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, durante a noite, o anjo de Jeová abriu as portas da prisão, levou-os para fora e disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Vão, apresentem-se no templo e continuem falando ao povo toda a mensagem a respeito da vida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de ouvirem essas palavras, entraram no templo ao amanhecer e começaram a ensinar. Quando chegaram o sumo sacerdote e os que estavam com ele, convocaram o Sinédrio e toda a assembleia dos anciãos dos filhos de Israel, e mandaram trazer da cadeia os apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, quando os guardas chegaram à prisão, não os acharam. Assim, voltaram e relataram o seguinte:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Encontramos a cadeia trancada com toda a segurança, e os guardas estavam parados às portas, mas, quando a abrimos, não achamos ninguém dentro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ao ouvirem isso, o capitão do templo e os principais sacerdotes ficaram perplexos, perguntando-se o que aconteceria a seguir.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas alguém chegou e lhes disse: “Os homens que vocês puseram na prisão estão no templo, ensinando o povo!”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então o capitão foi buscá-los com os seus guardas, mas sem violência, porque tinham medo de ser apedrejados pelo povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Assim, eles os trouxeram e os puseram diante do Sinédrio. E o sumo sacerdote os interrogou",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "e disse: “Nós lhes demos ordens expressas para que não ensinassem nesse nome, mas, vejam só! Vocês encheram Jerusalém com os seus ensinamentos, e estão decididos a trazer o sangue desse homem sobre nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pedro e os outros apóstolos responderam: “Temos de obedecer a Deus como governante em vez de a homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "O Deus de nossos antepassados levantou dentre os mortos Jesus, a quem vocês mataram pendurando-o num madeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Deus o enalteceu à sua direita como Agente Principal e Salvador, para dar arrependimento a Israel e perdão de pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Nós somos testemunhas dessas coisas, e o espírito santo, que Deus deu aos que lhe obedecem como governante, também é.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Quando ouviram isso, ficaram furiosos e quiseram matá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas se levantou no Sinédrio um fariseu chamado Gamaliel, instrutor da Lei estimado por todo o povo, e ele mandou que levassem os homens para fora por um momento.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Então lhes disse: “Homens de Israel, tomem cuidado com o que vão fazer com esses homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Por exemplo, um tempo atrás apareceu Teudas, dizendo ser alguém, e alguns homens, cerca de 400, se juntaram a ele. Mas ele foi morto, e todos os que o seguiam foram espalhados, e seus planos acabaram em nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Depois dele, nos dias do recenseamento, apareceu Judas, o galileu, e juntou seguidores atrás de si. Esse homem também morreu, e todos os que o seguiam foram espalhados.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Por isso, diante das circunstâncias, digo-lhes: Não se metam com esses homens; deixem-nos em paz. Porque, se esse plano ou essa obra for de homens, será derrubada;",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "mas, se for de Deus, vocês não poderão derrubá-los. Senão, pode ser que vocês estejam até mesmo lutando contra o próprio Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então aceitaram o seu conselho. Mandaram chamar os apóstolos e, depois de os açoitarem, lhes ordenaram que parassem de falar em nome de Jesus e os soltaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Assim, eles saíram do Sinédrio, alegres porque tinham sido considerados dignos de ser desonrados por causa do nome dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "E todo dia, no templo e de casa em casa, continuavam, sem parar, a ensinar e a declarar as boas novas a respeito do Cristo, Jesus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naqueles dias, ao aumentar o número de discípulos, os judeus que falavam grego começaram a reclamar dos judeus que falavam hebraico, porque as suas viúvas estavam sendo deixadas de lado na distribuição diária.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "De modo que os Doze reuniram a multidão dos discípulos e disseram: “Não é correto que deixemos a palavra de Deus para servir alimento às mesas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, irmãos, escolham entre vocês sete homens de boa reputação, cheios de espírito e de sabedoria, e nós os designaremos para essa tarefa necessária.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas nós mesmos nos dedicaremos à oração e ao ministério da palavra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O que eles disseram agradou a toda a multidão, e escolheram Estêvão, homem cheio de fé e de espírito santo, e também Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eles os levaram aos apóstolos, que, depois de orar, lhes impuseram as mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, a palavra de Deus continuava se espalhando, e o número de discípulos se multiplicava muito em Jerusalém. E uma grande multidão de sacerdotes se tornou obediente à fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Estêvão, cheio de favor divino e de poder, realizava grandes sinais e milagres entre o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas alguns homens da chamada Sinagoga dos Libertos, junto com alguns cireneus e alexandrinos, bem como alguns da Cilícia e da Ásia, vieram para discutir com Estêvão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Contudo, não puderam resistir à sabedoria e ao espírito com que ele falava.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então, eles secretamente persuadiram alguns homens a dizer: “Nós o ouvimos falar blasfêmias contra Moisés e contra Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E eles atiçaram o povo, os anciãos e os escribas; e, numa investida, agarraram-no e levaram-no ao Sinédrio.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Apresentaram então testemunhas falsas, que disseram: “Este homem não para de falar contra este lugar santo e contra a Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Por exemplo, nós o ouvimos dizer que esse Jesus, o Nazareno, derrubará este lugar e mudará os costumes que Moisés nos transmitiu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E, quando todos os sentados no Sinédrio fixaram os olhos nele, viram que o seu rosto era como o rosto de um anjo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mas o sumo sacerdote perguntou: “Isso é verdade?”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Estêvão respondeu: “Homens, irmãos e pais, escutem! O Deus glorioso apareceu ao nosso antepassado Abraão enquanto ele estava na Mesopotâmia, antes de ir morar em Harã,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e lhe disse: ‘Deixe a sua terra e os seus parentes e vá para a terra que lhe mostrarei.’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele saiu então da terra dos caldeus e foi morar em Harã. E dali, depois da morte do pai dele, Deus o fez se mudar para esta terra em que vocês moram agora.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Contudo, não lhe deu nenhuma herança nela, não, nem mesmo um espaço para pôr o pé; mas prometeu dá-la a ele como propriedade e, depois dele, à sua descendência, embora ele ainda não tivesse filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Além disso, Deus lhe disse que seus descendentes seriam estrangeiros numa terra que não era deles, e que o povo os escravizaria e afligiria por 400 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "‘E eu julgarei aquela nação para a qual eles trabalharão como escravos’, disse Deus, ‘e, depois disso, eles sairão e me prestarão serviço sagrado neste lugar’.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Deu-lhe também um pacto de circuncisão, e ele se tornou pai de Isaque e o circuncidou no oitavo dia, e Isaque se tornou pai de Jacó, e Jacó dos 12 patriarcas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E os patriarcas ficaram com ciúme de José e o venderam aos egípcios. Mas Deus estava com ele",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e o livrou de todas as suas aflições, e lhe concedeu favor e sabedoria diante de Faraó, rei do Egito. E este o designou para governar o Egito e toda a sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois houve uma fome em todo o Egito e em Canaã, sim, uma grande aflição, e os nossos antepassados não encontravam nada para comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas Jacó ouviu dizer que havia mantimentos no Egito e enviou para lá, pela primeira vez, os nossos antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Na segunda vez, José contou aos seus irmãos quem ele era, e Faraó conheceu a família de José.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, José mandou buscar seu pai Jacó e todos os seus parentes, um total de 75 pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Jacó desceu ao Egito e faleceu ali, como também os nossos antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eles foram levados para Siquém e colocados no túmulo que Abraão havia comprado dos filhos de Hamor, em Siquém, por uma certa quantia em dinheiro de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“À medida que se aproximava o tempo para se cumprir a promessa que Deus havia feito a Abraão, o povo crescia e se multiplicava no Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então, surgiu outro rei no Egito, que não sabia nada sobre José.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele usou de astúcia contra a nossa raça e maltratou os nossos pais, obrigando-os a abandonar seus bebês para que eles não sobrevivessem.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Naquela época nasceu Moisés, e ele era extremamente belo. Ele foi criado por três meses na casa de seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, quando foi abandonado, a filha de Faraó o pegou e o criou como seu próprio filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, Moisés foi instruído em toda a sabedoria dos egípcios. De fato, ele era poderoso em palavras e em ações.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Então, quando ele completou 40 anos, decidiu visitar seus irmãos, os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ao ver que um egípcio estava tratando um deles de forma injusta, ele defendeu o oprimido e o vingou, matando o egípcio.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele achava que os seus irmãos compreenderiam que Deus estava lhes dando salvação pela mão dele, mas eles não compreenderam isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "No dia seguinte, dirigiu-se a eles quando estavam brigando e tentou reconciliá-los, dizendo: ‘Homens, vocês são irmãos. Por que estão maltratando um ao outro?’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas aquele que estava maltratando seu próximo o empurrou, dizendo: ‘Quem o designou líder e juiz sobre nós?",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Será que você quer me matar como matou o egípcio ontem?’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ao ouvir isso, Moisés fugiu e foi morar como estrangeiro na terra de Midiã, onde teve dois filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“Depois de se passarem 40 anos, um anjo lhe apareceu no deserto do monte Sinai, na chama de um espinheiro que queimava.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Quando Moisés viu aquilo, ficou maravilhado. Mas, ao se aproximar para observar melhor, ouviu a voz de Jeová:",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "‘Eu sou o Deus dos seus antepassados, o Deus de Abraão, de Isaque e de Jacó.’ Moisés começou a tremer e não se atreveu a observar mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Jeová lhe disse: ‘Tire as sandálias dos pés, pois o lugar em que você está pisando é solo sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Certamente vi a opressão do meu povo, que está no Egito, ouvi o gemido deles e desci para livrá-los. Agora venha: vou enviá-lo ao Egito.’",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Esse mesmo Moisés, que eles rejeitaram, dizendo: ‘Quem o designou líder e juiz?’, é aquele a quem Deus enviou como líder e libertador por meio do anjo que lhe apareceu no espinheiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Esse homem os conduziu para fora, realizando sinais e milagres no Egito, no mar Vermelho e no deserto por 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "“Esse é o Moisés que disse aos filhos de Israel: ‘Deus fará surgir para vocês, dentre os seus irmãos, um profeta semelhante a mim.’",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ele é que estava junto à congregação no deserto; ele estava com o anjo que lhe falou no monte Sinai e com os nossos antepassados. Ele recebeu proclamações sagradas, vivas, para dá-las a nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Os nossos antepassados se recusaram a obedecer a ele e o rejeitaram, e no coração voltaram para o Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "dizendo a Arão: ‘Faça-nos deuses para irem à nossa frente. Pois não sabemos o que aconteceu com esse Moisés, que nos tirou da terra do Egito.’",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Assim, naqueles dias fizeram um bezerro e levaram um sacrifício ao ídolo, e começaram a se alegrar com as obras das suas próprias mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "De modo que Deus se afastou deles e os entregou para prestarem serviço sagrado ao exército do céu, assim como está escrito no livro dos Profetas: ‘Acaso foi a mim que vocês fizeram ofertas e sacrifícios por 40 anos no deserto, ó casa de Israel?",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Não, vocês ergueram a tenda de Moloque e a estrela do deus Refã, as imagens que fizeram para adorar. Por isso, eu os deportarei para além de Babilônia.’",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "“Nossos antepassados tinham a tenda do Testemunho no deserto, conforme ordenou Aquele que falou a Moisés, dizendo que a fizesse segundo o modelo que tinha visto.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "E os nossos antepassados a receberam dos seus pais e a trouxeram, com Josué, para a terra das nações que Deus expulsou de diante dos nossos antepassados. Ela permaneceu aqui até os dias de Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Este achou favor diante de Deus e pediu para ter o privilégio de providenciar uma morada para o Deus de Jacó.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Mas foi Salomão quem construiu uma casa para ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Contudo, o Altíssimo não mora em casas feitas por mãos humanas, como diz o profeta:",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "‘O céu é o meu trono e a terra é o apoio para os meus pés. Que tipo de casa construirão para mim? diz Jeová. Onde seria o meu lugar de descanso?",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Não foi a minha mão que fez todas essas coisas?’",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "“Homens obstinados e incircuncisos no coração e nos ouvidos, vocês sempre resistem ao espírito santo. Assim como os seus antepassados fizeram, vocês também fazem.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "A qual dos profetas os seus antepassados não perseguiram? Sim, mataram os que anunciaram antecipadamente a vinda do Justo, cujos traidores e assassinos vocês se tornaram agora,",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "vocês, que receberam a Lei conforme transmitida por anjos, mas não a guardaram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Quando ouviram essas coisas, ficaram furiosos no coração e começaram a ranger os dentes contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "Mas ele, cheio de espírito santo, olhou fixamente para o céu e viu a glória de Deus, e Jesus em pé à direita de Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "e disse: “Estou vendo o céu aberto, e o Filho do homem em pé à direita de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Então, eles clamaram ao máximo da sua voz e puseram as mãos nos ouvidos, e avançaram todos juntos contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Depois de expulsá-lo da cidade, começaram a apedrejá-lo. As testemunhas deixaram suas capas aos pés de um jovem chamado Saulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "Enquanto apedrejavam Estêvão, este fez o apelo: “Senhor Jesus, receba o meu espírito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Então, ajoelhando-se, ele clamou com voz forte: “Jeová, não os condenes por este pecado.” E, dizendo isso, adormeceu na morte.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Saulo, por sua vez, aprovava o assassinato dele. Naquele dia começou uma grande perseguição contra a congregação em Jerusalém, e todos, exceto os apóstolos, foram espalhados pelas regiões da Judeia e de Samaria.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Homens devotos levaram Estêvão embora para o enterrar e fizeram grande lamentação por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas Saulo começou a devastar a congregação. Ele invadia uma casa após outra, arrastando para fora tanto homens como mulheres e entregando-os à prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, os que tinham sido espalhados saíram por aquela região declarando as boas novas da palavra.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Filipe desceu à cidade de Samaria e começou a pregar a eles o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "As multidões, unânimes, prestavam atenção ao que Filipe dizia; elas o escutavam e viam os sinais que ele realizava.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois muitos tinham espíritos impuros, e estes gritavam e saíam. Além disso, muitos paralíticos e mancos foram curados.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "De modo que houve muita alegria naquela cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E na cidade havia um homem chamado Simão, que antes disso havia praticado artes mágicas; ele havia deixado admirada a nação de Samaria, dizendo ser alguém grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Todos, desde o menor até o maior, davam-lhe atenção e diziam: “Este homem é o Poder de Deus, o chamado Grande Poder.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Davam atenção a ele porque durante muito tempo os havia impressionado com suas artes mágicas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas acreditaram em Filipe quando ele lhes declarou as boas novas a respeito do Reino de Deus e do nome de Jesus Cristo, e tanto homens como mulheres foram batizados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O próprio Simão também se tornou crente e, depois de ser batizado, continuou com Filipe. E ele se admirava ao ver sinais e grandes obras poderosas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando os apóstolos em Jerusalém ouviram dizer que Samaria havia aceitado a palavra de Deus, enviaram para lá Pedro e João,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e estes desceram e oraram para que os samaritanos recebessem espírito santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Porque o espírito santo ainda não tinha vindo sobre nenhum deles, mas eles só haviam sido batizados em nome do Senhor Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então lhes impuseram as mãos, e eles começaram a receber espírito santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando Simão viu que o espírito era dado pela imposição das mãos dos apóstolos, ofereceu-lhes dinheiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "dizendo: “Deem essa autoridade também a mim, para que todo aquele sobre quem eu impuser as mãos receba espírito santo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas Pedro lhe disse: “Pereça com você a sua prata, porque você pensou que poderia obter o dom de Deus com dinheiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Você não pode ter nenhuma participação nisso, porque o seu coração não é reto à vista de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Portanto, arrependa-se dessa sua maldade e suplique a Jeová que, se possível, a má intenção do seu coração seja perdoada,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "pois vejo que você é um veneno amargo e um escravo da injustiça.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Simão respondeu a eles: “Façam súplicas a Jeová por mim, para que nenhuma dessas coisas que vocês disseram venha sobre mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, depois de darem testemunho de forma cabal e falarem a palavra de Jeová, partiram de volta para Jerusalém, declarando as boas novas a muitas aldeias dos samaritanos.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "No entanto, o anjo de Jeová disse a Filipe: “Prepare-se e vá para o sul, para a estrada que desce de Jerusalém a Gaza.” (Essa é a estrada do deserto.)",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Em vista disso, ele se preparou e foi; encontrou então um eunuco etíope, alto funcionário de Candace, rainha dos etíopes, encarregado de todo o tesouro dela. Ele tinha ido a Jerusalém para adorar",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "e estava voltando e, sentado no seu carro, lia em voz alta o profeta Isaías.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "De modo que o espírito disse a Filipe: “Vá, aproxime-se desse carro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Filipe correu ao lado do carro e ouviu o eunuco lendo o profeta Isaías em voz alta. Perguntou então: “O senhor entende o que está lendo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele respondeu: “Na verdade, como posso entender a menos que alguém me oriente?” E pediu que Filipe subisse e se sentasse com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "A passagem das Escrituras que ele estava lendo em voz alta era: “Como uma ovelha, ele foi levado ao abate e, como um cordeiro que fica em silêncio diante do seu tosquiador, ele não abre a boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Durante a sua humilhação, negaram-lhe a justiça. Quem contará os detalhes da sua geração? Porque a sua vida é eliminada da terra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O eunuco disse então a Filipe: “Por favor, diga-me: De quem o profeta está falando? De si mesmo ou de outro homem?”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Filipe começou a falar e, partindo daquela passagem das Escrituras, declarou-lhe as boas novas a respeito de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Ao seguirem pela estrada, chegaram a um lugar onde havia água, e o eunuco disse: “Veja! Aqui há água! O que me impede de ser batizado?” 37—— 38 Assim, mandou parar o carro, e tanto Filipe como o eunuco desceram à água; e ele o batizou. 39 Depois de saírem da água, o espírito de Jeová rapidamente levou Filipe embora dali, e o eunuco não voltou a vê-lo, mas seguiu caminho cheio de alegria. 40 Filipe, no entanto, foi parar em Asdode e, ao passar por aquela região, continuou a declarar as boas novas a todas as cidades, até chegar a Cesareia.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Saulo, porém, respirando ainda ameaça e morte contra os discípulos do Senhor, foi ao sumo sacerdote",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e lhe pediu cartas dirigidas às sinagogas em Damasco, a fim de que pudesse levar amarrados para Jerusalém todos os que encontrasse que pertenciam ao Caminho, tanto homens como mulheres.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Durante a viagem, quando ele se aproximava de Damasco, de repente brilhou em volta dele uma luz vinda do céu,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e ele caiu no chão e ouviu uma voz lhe dizer: “Saulo, Saulo, por que você me persegue?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele perguntou: “Quem é o senhor?” Ele respondeu: “Eu sou Jesus, a quem você persegue.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas levante-se, entre na cidade, e lá dirão a você o que deve fazer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E os homens que viajavam com ele ficaram parados sem fala e realmente ouviram o som de uma voz, mas não viram ninguém.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Saulo então se levantou do chão, e, embora seus olhos estivessem abertos, não conseguia ver nada. De modo que o pegaram pela mão e o levaram a Damasco.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele não viu nada por três dias, e não comeu nem bebeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Em Damasco havia um discípulo chamado Ananias, e o Senhor lhe disse numa visão: “Ananias!” Ele respondeu: “Aqui estou, Senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O Senhor lhe disse: “Prepare-se e vá à rua chamada Direita; na casa de Judas, procure um homem chamado Saulo, de Tarso. Pois agora mesmo ele está orando",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e, numa visão, viu um homem chamado Ananias entrar e pôr as mãos sobre ele, para que recuperasse a vista.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas Ananias respondeu: “Senhor, eu ouvi muitos falarem desse homem, de todo o mal que ele fez aos seus santos em Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E aqui ele tem autoridade dada pelos principais sacerdotes para prender a todos os que invocam o nome do senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas o Senhor lhe disse: “Vá, porque esse homem é para mim um vaso escolhido para levar o meu nome às nações, bem como a reis e aos filhos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois eu mostrarei claramente a ele quantas coisas ele terá de sofrer pelo meu nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, Ananias foi; entrou na casa, pôs as mãos sobre ele e disse: “Saulo, irmão, o Senhor Jesus, que lhe apareceu na estrada por onde você vinha, me enviou para que você recupere a vista e fique cheio de espírito santo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Imediatamente caíram dos olhos dele o que pareciam escamas, e ele recuperou a vista. Ele então se levantou, foi batizado,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "se alimentou e recuperou as forças. Ele ficou alguns dias com os discípulos em Damasco",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "e imediatamente, nas sinagogas, começou a pregar sobre Jesus, que ele é o Filho de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas todos os que o ouviam ficavam pasmados, e diziam: “Não é este o homem que perseguia ferozmente em Jerusalém os que invocavam esse nome? Ele não veio para cá com o objetivo de prendê-los e levá-los aos principais sacerdotes?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, Saulo se fortalecia cada vez mais e deixava perplexos os judeus que moravam em Damasco, ao provar de forma lógica que Jesus é o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então, depois de se passarem muitos dias, os judeus tramaram matá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No entanto, Saulo ficou sabendo dessa trama contra ele. Eles também vigiavam atentamente os portões, dia e noite, a fim de matá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "De modo que seus discípulos o levaram e, de noite, o fizeram descer num cesto por uma abertura na muralha.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ao chegar a Jerusalém, ele tentou se juntar aos discípulos, mas todos estavam com medo dele, porque não acreditavam que fosse discípulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "De modo que Barnabé foi ajudá-lo e o levou aos apóstolos; então lhes contou em detalhes como, na estrada, Saulo tinha visto o Senhor, como o Senhor tinha falado com ele, e como em Damasco Saulo havia falado corajosamente no nome de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então Saulo permaneceu com eles, andando livremente em Jerusalém e falando corajosamente no nome do Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele falava e discutia com os judeus de língua grega, mas estes tentavam matá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Quando os irmãos descobriram isso, levaram-no para baixo, a Cesareia, e o enviaram a Tarso.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então a congregação por toda a Judeia, Galileia e Samaria entrou num período de paz, e era edificada. E, como andava no temor de Jeová e no consolo do espírito santo, se multiplicava.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Visto que Pedro estava viajando por toda a região, desceu também para visitar os santos que moravam em Lida.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ali ele encontrou um homem chamado Eneias, que já por oito anos estava confinado à cama, pois era paralítico.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pedro lhe disse: “Eneias, Jesus Cristo cura você. Levante-se e arrume a sua cama.” Ele se levantou imediatamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando todos os que moravam em Lida e na planície de Sarom o viram, converteram-se ao Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Em Jope havia uma discípula chamada Tabita, nome que traduzido é Dorcas. Eram muitas as boas obras que ela fazia e a ajuda que dava aos pobres.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mas naqueles dias ela adoeceu e morreu. Então a lavaram e a colocaram numa sala do andar de cima.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Como Jope ficava perto de Lida, quando os discípulos ouviram que Pedro estava nesta cidade, enviaram a ele dois homens para lhe pedir: “Por favor, venha sem demora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Em vista disso, Pedro se aprontou e foi com eles. Ao chegar, levaram-no à sala do andar de cima, e todas as viúvas o rodearam, chorando e mostrando muitas capas e outras roupas que Dorcas havia feito enquanto estava com elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Pedro mandou então que todos saíssem e, ajoelhando-se, orou. Depois, virando-se para o corpo, disse: “Tabita, levante-se!” Ela abriu os olhos e, ao ver Pedro, se sentou.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Pegando-a pela mão, ele a levantou; então chamou os santos e as viúvas, e a apresentou viva.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Toda a cidade de Jope soube disso, e muitos se tornaram crentes no Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "E ele ficou muitos dias em Jope, com um curtidor de couro chamado Simão.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Havia em Cesareia um homem de nome Cornélio, oficial do chamado regimento italiano.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele era um homem devoto, que temia a Deus junto com todos os da sua casa; ajudava muito os pobres entre o povo e continuamente fazia súplicas a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por volta da nona hora do dia, ele viu claramente numa visão um anjo de Deus se chegar a ele e dizer: “Cornélio!”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Apavorado, Cornélio fixou os olhos nele e perguntou: “Que é, Senhor?” Ele lhe disse: “Suas orações e a ajuda que você dá aos pobres subiram como lembrança perante Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, envie agora homens a Jope para trazerem um homem de nome Simão, conhecido como Pedro.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Esse homem está hospedado com Simão, um curtidor de couro, que tem uma casa à beira do mar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Logo que o anjo que lhe falou foi embora, ele chamou dois dos seus servos e um soldado devoto dentre os seus auxiliares,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "contou-lhes tudo e os enviou a Jope.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "No dia seguinte, enquanto eles viajavam e se aproximavam da cidade, Pedro subiu ao terraço para orar, por volta da sexta hora.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas ele ficou com muita fome e quis comer. Enquanto preparavam a refeição, ele caiu em transe;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "viu o céu aberto e algo semelhante a um grande lençol de linho descendo sobre a terra, preso pelas quatro pontas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E nele havia todo tipo de quadrúpedes e de répteis da terra, e de aves do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então uma voz lhe disse: “Levante-se, Pedro, mate e coma!”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas Pedro respondeu: “De jeito nenhum, Senhor, porque nunca comi nada aviltado ou impuro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E a voz falou novamente com ele, pela segunda vez: “Pare de chamar de impuras as coisas que Deus purificou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Isso ocorreu pela terceira vez e, imediatamente, o lençol foi recolhido ao céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pedro estava perplexo, perguntando-se o que poderia significar a visão que ele havia tido. Enquanto isso, os homens enviados por Cornélio perguntaram onde era a casa de Simão e ficaram parados no portão.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eles chamaram e perguntaram se Simão, conhecido como Pedro, estava hospedado ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pedro ainda estava refletindo sobre a visão quando o espírito disse: “Escute! Três homens estão procurando você.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Levante-se então, desça e vá com eles, sem hesitar, porque eu os enviei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "De modo que Pedro desceu ao encontro dos homens e disse: “Aqui estou, sou eu quem vocês estão procurando. Por que estão aqui?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Disseram: “Cornélio, oficial do exército, homem justo e temente a Deus, de quem toda a nação dos judeus fala bem, recebeu instruções divinas por meio de um anjo para chamar o senhor à casa dele a fim de ouvir o que o senhor tem a dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, Pedro os convidou para entrar e lhes deu hospedagem. No dia seguinte, levantou-se e foi com eles, e alguns dos irmãos de Jope o acompanharam.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No outro dia, ele entrou em Cesareia. Cornélio, naturalmente, os estava esperando, e havia reunido seus parentes e amigos íntimos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando Pedro entrou, Cornélio foi ao seu encontro, se prostrou aos pés dele e lhe prestou homenagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas Pedro o levantou, dizendo: “Fique de pé! Eu também sou apenas um homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Enquanto conversava com ele, entrou e encontrou muitas pessoas reunidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele lhes disse: “Vocês bem sabem que é proibido a um judeu se relacionar ou ter contato com um homem de outra raça. Contudo, Deus me mostrou que eu não devo chamar nenhum homem de aviltado ou impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Por isso vim, sem nenhuma objeção, quando fui chamado. Agora pergunto por que mandaram me chamar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Cornélio respondeu: “Quatro dias atrás, eu estava orando na minha casa nesta mesma hora, a nona hora, quando apareceu na minha frente um homem com roupa brilhante;",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "ele disse: ‘Cornélio, sua oração foi ouvida, e a ajuda que você dá aos pobres foi lembrada diante de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Portanto, envie alguém a Jope para chamar Simão, conhecido como Pedro. Esse homem está hospedado na casa de Simão, um curtidor de couro, à beira do mar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então, imediatamente mandei chamá-lo, e o senhor teve a bondade de vir para cá. Agora estamos todos presentes perante Deus para ouvir todas as coisas que Jeová lhe mandou dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Em vista disso, Pedro começou a falar; ele disse: “Agora eu entendo claramente que Deus não é parcial,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "mas, em toda nação, ele aceita aquele que o teme e faz o que é direito.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Ele enviou sua palavra aos filhos de Israel, declarando-lhes as boas novas de paz por meio de Jesus Cristo — este é Senhor de todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Vocês sabem de que assunto se falava em toda a Judeia, começando na Galileia, depois do batismo que João pregou:",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "sobre Jesus, que era de Nazaré, como Deus o ungiu com espírito santo e poder; e ele andou por toda a região fazendo o bem e curando todos os oprimidos pelo Diabo, porque Deus estava com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "E nós somos testemunhas de todas as coisas que ele fez tanto na terra dos judeus como em Jerusalém. Mas eles o mataram, pendurando-o num madeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Deus o levantou no terceiro dia e permitiu que ele aparecesse,",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "não a todo o povo, mas a testemunhas designadas antecipadamente por Deus, a nós, os que comemos e bebemos com ele depois que foi levantado dentre os mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Também, ele ordenou que pregássemos ao povo e déssemos um testemunho cabal de que é ele o designado por Deus para ser juiz dos vivos e dos mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "É dele que todos os profetas dão testemunho, de que todo aquele que deposita fé nele recebe perdão de pecados por meio do seu nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Enquanto Pedro ainda falava essas coisas, o espírito santo desceu sobre todos os que ouviam a palavra.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "E os crentes circuncisos que tinham vindo com Pedro ficaram admirados, porque a dádiva do espírito santo também estava sendo derramada sobre pessoas das nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Pois eles as ouviram falar em línguas e magnificar a Deus. Em vista disso, Pedro disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "“Estas pessoas receberam o espírito santo assim como nós; será que alguém pode negar a água, impedindo que sejam batizadas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Então, ele mandou que fossem batizados em nome de Jesus Cristo. E eles lhe pediram que ficasse ali alguns dias.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então, os apóstolos e os irmãos que estavam na Judeia ouviram que pessoas das nações também tinham aceitado a palavra de Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Assim, quando Pedro subiu a Jerusalém, os que apoiavam a circuncisão começaram a criticá-lo,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "dizendo: “Você entrou na casa de homens incircuncisos e comeu com eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Em vista disso, Pedro começou a lhes explicar os detalhes do que havia acontecido:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Eu estava na cidade de Jope orando e, num transe, tive uma visão de algo semelhante a um grande lençol de linho descendo do céu, preso pelas suas quatro pontas, e ele veio até perto de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Olhei atentamente para dentro dele e vi quadrúpedes da terra, animais selvagens, répteis e aves do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Também ouvi uma voz me dizer: ‘Levante-se, Pedro, mate e coma!’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas eu disse: ‘De jeito nenhum, Senhor, porque na minha boca nunca entrou nada aviltado ou impuro.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A voz do céu falou então pela segunda vez: ‘Pare de chamar de impuras as coisas que Deus purificou.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Isso ocorreu pela terceira vez, e tudo foi puxado de volta para o céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Além disso, naquele instante, três homens que haviam sido enviados de Cesareia à minha procura chegaram à casa onde estávamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então o espírito me disse que eu fosse com eles sem hesitar. Estes seis irmãos também foram comigo, e nós entramos na casa do homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Ele nos contou que tinha visto um anjo aparecer na sua casa e dizer: ‘Envie homens a Jope e mande chamar Simão, que é conhecido como Pedro,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e ele lhe dirá as coisas pelas quais você e todos os da sua casa podem ser salvos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando comecei a falar, o espírito santo desceu sobre eles, da mesma forma como tinha descido sobre nós no princípio.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Em vista disso eu me lembrei das palavras do Senhor; ele dizia: ‘João batizou com água, mas vocês serão batizados com espírito santo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Portanto, se Deus deu a eles a mesma dádiva que deu a nós, que cremos no Senhor Jesus Cristo, quem era eu para poder impedir a Deus?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando ouviram essas coisas, não apresentaram mais objeções e glorificaram a Deus, dizendo: “Então, Deus também concedeu a pessoas das nações o arrependimento que leva à vida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os que tinham sido espalhados pela perseguição que surgiu por causa de Estêvão foram até a Fenícia, Chipre e Antioquia, mas falavam a palavra apenas aos judeus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, alguns homens entre eles que eram de Chipre e de Cirene foram a Antioquia e começaram a falar às pessoas de língua grega, declarando as boas novas do Senhor Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E a mão de Jeová estava com eles, e muitos se tornaram crentes e se converteram ao Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "As notícias sobre eles chegaram aos ouvidos da congregação em Jerusalém, e enviaram então Barnabé a Antioquia.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando ele chegou e viu a bondade imerecida de Deus, alegrou-se e começou a encorajar todos a continuarem no Senhor com firmeza de coração,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "pois era um homem bom, cheio de espírito santo e de fé. E uma multidão considerável passou a crer no Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "De modo que ele foi a Tarso a fim de procurar cuidadosamente por Saulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Depois de achá-lo, levou-o a Antioquia. Assim, por um ano inteiro, reuniram-se com a congregação e ensinaram uma numerosa multidão. E foi primeiro em Antioquia que os discípulos, por direção divina, foram chamados de cristãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Naqueles dias alguns profetas desceram de Jerusalém para Antioquia.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Um deles, chamado Ágabo, levantou-se e predisse, por meio do espírito, que uma grande fome estava para vir sobre toda a terra habitada. De fato, ela ocorreu no tempo de Cláudio.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Assim, os discípulos resolveram, cada um de acordo com as suas possibilidades, enviar ajuda aos irmãos que moravam na Judeia.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E fizeram isso, enviando-a aos anciãos pelas mãos de Barnabé e de Saulo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela época, o rei Herodes começou a maltratar alguns da congregação.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele mandou matar à espada Tiago, irmão de João.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ao ver que isso agradava aos judeus, prendeu também Pedro. (Isso aconteceu nos dias dos Pães sem Fermento.)",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele o prendeu e o pôs na prisão, entregando-o aos cuidados de quatro turnos de soldados, com quatro soldados cada um, com a intenção de apresentá-lo ao povo depois da Páscoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "De modo que Pedro ficou detido na prisão, mas a congregação orava intensamente a Deus por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Herodes estava para apresentar Pedro; naquela noite, ele estava dormindo, preso com duas correntes, entre dois soldados, e em frente à porta havia guardas que vigiavam a prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas, de repente, o anjo de Jeová apareceu, e uma luz brilhou na cela da prisão. Ele tocou no lado de Pedro e o acordou, dizendo: “Levante-se depressa!” E as correntes caíram das mãos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O anjo lhe disse: “Vista-se e calce as sandálias”, e Pedro fez isso. Por fim, ele lhe disse: “Ponha a sua capa e siga-me.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então ele saiu e o seguiu, mas não sabia que era real aquilo que estava acontecendo por meio do anjo. Na verdade, ele achou que estava tendo uma visão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Passaram pelo primeiro posto de guarda, pelo segundo, e chegaram ao portão de ferro que dava para a cidade. Ele se abriu sozinho. Depois de saírem, seguiram por uma rua e então, de repente, o anjo o deixou.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pedro, percebendo o que estava acontecendo, disse: “Agora sei, sem nenhuma dúvida, que Jeová enviou seu anjo e me livrou das mãos de Herodes e de tudo o que o povo judeu esperava que acontecesse.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Depois que ele entendeu isso, foi à casa de Maria, mãe de João, conhecido como Marcos, onde muitos estavam reunidos, orando.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando bateu no portão de entrada, uma serva chamada Rode foi atender.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ao reconhecer a voz de Pedro, ela ficou tão contente que não abriu o portão, mas correu para dentro e contou que Pedro estava no portão.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Disseram-lhe: “Você está louca.” Mas ela insistia que era verdade. E eles diziam: “É o anjo dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas Pedro continuou ali, batendo. Quando abriram, viram-no e ficaram pasmados.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então ele lhes fez sinal com a mão para que ficassem calados, contou-lhes em detalhes como Jeová o havia tirado da prisão e disse: “Contem essas coisas a Tiago e aos irmãos.” Assim, ele saiu e foi para outro lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando amanheceu, houve grande confusão entre os soldados, que se perguntavam o que teria acontecido com Pedro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Herodes o procurou cuidadosamente e, como não o achou, interrogou os guardas e mandou que fossem levados para punição; depois desceu da Judeia para Cesareia e passou algum tempo ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele estava furioso com o povo de Tiro e de Sídon. Estes, então, de comum acordo foram ao encontro dele e, depois de convencerem Blasto, o administrador da casa do rei, pediram termos de paz, porque o país do rei supria a região deles de alimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Num determinado dia, Herodes vestiu a roupa real, sentou-se no tribunal e começou a fazer um discurso público.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então o povo que estava reunido começou a gritar: “É a voz de um deus e não de um homem!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Instantaneamente o anjo de Jeová o feriu, porque não deu glória a Deus. E ele morreu comido por vermes.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas a palavra de Jeová crescia e se espalhava.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quanto a Barnabé e Saulo, depois de terem terminado seu trabalho de prestar ajuda em Jerusalém, voltaram e levaram consigo João, que também era conhecido como Marcos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Em Antioquia havia profetas e instrutores na congregação local: Barnabé; Simeão, que era chamado Níger; Lúcio, de Cirene; Manaém, que tinha sido educado com Herodes, o governador distrital; e Saulo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Enquanto estavam servindo a Jeová e jejuando, o espírito santo disse: “Separem-me Barnabé e Saulo para a obra a que os chamei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então, depois de jejuar e orar, eles lhes impuseram as mãos e os deixaram ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, esses homens, enviados pelo espírito santo, desceram a Selêucia e dali navegaram para Chipre.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando chegaram a Salamina, começaram a proclamar a palavra de Deus nas sinagogas dos judeus. João também estava com eles, como ajudante.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Depois de percorrerem toda a ilha até Pafos, encontraram um judeu chamado Barjesus, que era feiticeiro e falso profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele estava com o procônsul Sérgio Paulo, homem inteligente. Este chamou Barnabé e Saulo, pois queria muito ouvir a palavra de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas Elimas, o feiticeiro (pois é assim que se traduz o seu nome), começou a se opor a eles, tentando desviar da fé o procônsul.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Saulo, também chamado Paulo, ficou cheio de espírito santo, olhou para ele atentamente",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e disse: “Ó homem cheio de todo tipo de fraude e maldade, ó filho do Diabo, inimigo de tudo o que é justo, você não vai parar de distorcer os caminhos retos de Jeová?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Escute: a mão de Jeová está sobre você, e você ficará cego, sem ver a luz do sol por um tempo.” Instantaneamente caiu sobre ele uma densa névoa e escuridão, e ele começou a andar em volta, tentando encontrar alguém que o guiasse pela mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então, ao ver o que tinha acontecido, o procônsul se tornou crente, pois ficou impressionado com os ensinamentos de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Paulo e seus companheiros embarcaram então em Pafos e chegaram a Perge, na Panfília. Mas João os deixou e voltou para Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "No entanto, eles seguiram viagem partindo de Perge e chegaram a Antioquia, na Pisídia. Entraram então na sinagoga no dia de sábado e se sentaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Depois da leitura pública da Lei e dos Profetas, os presidentes da sinagoga mandaram lhes dizer: “Homens, irmãos, se tiverem alguma palavra de encorajamento para o povo, falem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, Paulo se levantou, fez sinal com a mão e disse: “Homens, israelitas e todos os outros que temem a Deus, escutem!",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O Deus deste povo, o Deus de Israel, escolheu os nossos antepassados; ele enalteceu o povo enquanto moravam como estrangeiros na terra do Egito e os tirou de lá com braço forte.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E, por cerca de 40 anos, ele os suportou no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Destruiu sete nações na terra de Canaã e deu a terra delas como herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Tudo isso ocorreu durante cerca de 450 anos.\n“Depois, deu-lhes juízes até Samuel, o profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas então exigiram um rei, e Deus lhes deu Saul, filho de Quis, homem da tribo de Benjamim, por 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Após removê-lo, levantou-lhes Davi como rei, a respeito de quem deu testemunho, dizendo: ‘Encontrei Davi, filho de Jessé, um homem que agrada ao meu coração; ele fará tudo o que desejo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Segundo a sua promessa, da descendência daquele homem Deus trouxe a Israel um salvador, Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Antes da chegada dele, João pregou publicamente a todo o povo de Israel o batismo em símbolo de arrependimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas, quando estava terminando a sua missão, João dizia: ‘Quem vocês acham que eu sou? Eu não sou ele. Na verdade, depois de mim vem alguém cujas sandálias não sou digno de desamarrar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Homens, irmãos, descendentes da família de Abraão e todos os outros entre vocês que temem a Deus, essa mensagem de salvação foi enviada a nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois os habitantes de Jerusalém e os seus líderes não reconheceram esse salvador, mas, ao agirem como juízes, cumpriram as palavras dos Profetas, que são lidas em voz alta todo sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Embora não achassem razão para matá-lo, exigiram que Pilatos mandasse executá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E, depois de realizarem todas as coisas escritas a respeito dele, tiraram-no do madeiro e o colocaram num túmulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas Deus o levantou dentre os mortos,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "e, durante muitos dias, ele apareceu aos que tinham subido com ele da Galileia para Jerusalém. Eles agora estão dando testemunho dele ao povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Assim, nós estamos declarando a vocês as boas novas a respeito da promessa feita aos nossos antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Deus a cumpriu plenamente para nós, os filhos, ressuscitando Jesus, como está escrito no segundo salmo: ‘Você é meu filho; hoje eu me tornei seu pai.’",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E o fato de que Deus o ressuscitou dentre os mortos de modo que ele nunca mais tivesse um corpo perecível, Ele declarou do seguinte modo: ‘Eu lhes darei as fiéis expressões de amor leal prometidas a Davi.’",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Por isso, também se diz em outro salmo: ‘Não permitirás que o teu leal conheça a decomposição.’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Davi prestou serviço a Deus em sua geração, adormeceu na morte, foi enterrado com os seus antepassados e conheceu a decomposição.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mas aquele a quem Deus levantou não conheceu a decomposição.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Portanto, irmãos, saibam que por meio desse homem se proclama a vocês o perdão de pecados,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "e que, por meio dele, todo aquele que crê é declarado inocente de todas as coisas das quais não podia ser declarado inocente por meio da Lei de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Assim, tomem cuidado para que não venha sobre vocês aquilo que se disse nos Profetas:",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "‘Vejam isso, zombadores, pasmem-se e desapareçam, pois estou realizando uma obra nos seus dias, uma obra em que vocês jamais acreditarão, mesmo que lhes seja contada em detalhes.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Quando eles estavam saindo, as pessoas lhes suplicaram que falassem desses assuntos no sábado seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Depois de acabar a reunião da sinagoga, muitos judeus e prosélitos que adoravam a Deus seguiram Paulo e Barnabé, que, ao falar com eles, os exortavam a permanecer na bondade imerecida de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "No sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Quando os judeus viram as multidões, ficaram cheios de ciúme e começaram a contradizer de modo blasfemo o que Paulo estava dizendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Então, Paulo e Barnabé corajosamente lhes disseram: “Era necessário que se falasse a palavra de Deus primeiro a vocês. Visto que a rejeitam e não se julgam dignos da vida eterna, agora nos voltaremos para as nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Pois Jeová nos deu esta ordem: ‘Eu designei você como luz para as nações, para que leve salvação até os confins da terra.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Quando as pessoas das nações ouviram isso, alegraram-se e começaram a glorificar a palavra de Jeová, e todos os que tinham a disposição correta para com a vida eterna se tornaram crentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Além disso, a palavra de Jeová era divulgada por toda aquela região.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Mas os judeus instigaram as mulheres de alta posição que eram tementes a Deus, bem como os homens mais importantes da cidade; incitaram uma perseguição contra Paulo e Barnabé e os expulsaram do seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Estes então sacudiram o pó dos seus pés em testemunho contra eles e foram para Icônio.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "E os discípulos continuavam cheios de alegria e de espírito santo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Em Icônio, eles entraram juntos na sinagoga dos judeus e falaram de tal maneira que uma grande multidão, tanto de judeus como de gregos, se tornou crente.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas os judeus que não creram atiçaram as pessoas das nações, instigando-as contra os irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, Paulo e Barnabé passaram bastante tempo falando corajosamente com a autoridade de Jeová; e Ele confirmava a mensagem sobre a sua bondade imerecida concedendo que ocorressem sinais e milagres por meio deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, a multidão da cidade estava dividida: alguns eram a favor dos judeus, e outros a favor dos apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então, as pessoas das nações junto com os judeus e seus líderes resolveram maltratá-los e apedrejá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ao serem informados disso, fugiram para Listra e Derbe, cidades da Licaônia, e para a região ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ali continuaram a declarar as boas novas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Em Listra, havia um homem que tinha os pés aleijados; ele era manco de nascença, nunca tinha andado. Ele estava sentado,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "escutando Paulo falar. Paulo, olhando para ele atentamente e vendo que ele tinha fé para ficar bom,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "disse bem alto: “Levante-se e fique de pé.” Então o homem deu um salto e começou a andar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando as multidões viram o que Paulo tinha feito, gritaram na língua licaônica: “Os deuses tomaram forma humana e desceram a nós!”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eles começaram a chamar Barnabé de Zeus e Paulo de Hermes, pois era ele que lhes dirigia a palavra.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O sacerdote de Zeus, cujo templo ficava na entrada da cidade, levou touros e grinaldas até os portões, e queria oferecer sacrifícios com as multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando os apóstolos Barnabé e Paulo souberam disso, rasgaram suas roupas, correram para o meio da multidão e gritaram:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Homens, por que estão fazendo isso? Nós também somos humanos e temos as mesmas fraquezas que vocês. E estamos declarando as boas novas a vocês para que abandonem essas coisas vãs e se convertam ao Deus vivente, que fez o céu, a terra, o mar e tudo que há neles.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Em gerações passadas, ele permitiu que todas as nações andassem nos seus próprios caminhos,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "embora não tenha deixado de dar testemunho de si mesmo, pois demonstrou sua bondade dando-lhes chuvas do céu e épocas de colheita abundante, satisfazendo-os com alimentos e enchendo seu coração de alegria.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mesmo dizendo essas coisas, foi muito difícil impedir que as multidões lhes oferecessem sacrifícios.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas chegaram judeus de Antioquia e de Icônio que persuadiram as multidões; então apedrejaram Paulo e o arrastaram para fora da cidade, imaginando que ele estivesse morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, quando os discípulos se juntaram em volta dele, ele se levantou e entrou na cidade. No dia seguinte partiu com Barnabé para Derbe.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de declararem as boas novas àquela cidade e fazerem um bom número de discípulos, voltaram a Listra, Icônio e Antioquia.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ali, fortaleceram os discípulos, encorajando-os a permanecer na fé e dizendo-lhes: “Temos de passar por muitas dificuldades para entrar no Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Além disso, designaram anciãos para eles em cada congregação, fazendo orações e jejuando, e os entregaram aos cuidados de Jeová, em quem tinham passado a crer.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então passaram pela Pisídia, entraram na Panfília",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "e, depois de proclamar a palavra em Perge, desceram para Atália.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Dali navegaram para Antioquia, onde haviam sido entregues à bondade imerecida de Deus para a obra que agora tinham completado.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois de chegarem e reunirem a congregação, contaram as muitas coisas que Deus tinha feito por meio deles e como ele tinha aberto para as nações a porta da fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Assim, passaram bastante tempo com os discípulos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Alguns homens desceram da Judeia e começaram a ensinar os irmãos: “A menos que vocês sejam circuncidados segundo o costume de Moisés, não podem ser salvos.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas, depois de muita discórdia e discussão de Paulo e Barnabé com eles, decidiu-se que Paulo, Barnabé e alguns outros subiriam a Jerusalém para tratar dessa questão com os apóstolos e os anciãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, depois que a congregação os acompanhou parte do caminho, esses homens seguiram viagem através da Fenícia e de Samaria, contando em detalhes a conversão de pessoas das nações e trazendo grande alegria a todos os irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao chegarem a Jerusalém, foram recebidos bondosamente pela congregação, pelos apóstolos e pelos anciãos, e contaram as muitas coisas que Deus tinha feito por meio deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas alguns da seita dos fariseus, que tinham se tornado crentes, se levantaram dos seus assentos e disseram: “É necessário circuncidá-los e lhes ordenar que obedeçam à Lei de Moisés.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então os apóstolos e os anciãos se reuniram para considerar essa questão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois de longa e intensa discussão, Pedro se levantou e lhes disse: “Homens, irmãos, vocês bem sabem que, desde os primeiros dias, Deus me escolheu dentre vocês para que as pessoas das nações ouvissem da minha boca a palavra das boas novas e cressem.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E Deus, que conhece os corações, mostrou que os aprovava, dando-lhes o espírito santo assim como também tinha dado a nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E ele não fez nenhuma distinção entre nós e eles, mas purificou o coração deles pela fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Portanto, por que vocês agora põem Deus à prova, colocando no pescoço dos discípulos um jugo que nem os nossos antepassados nem nós fomos capazes de levar?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ao contrário, temos fé em que somos salvos pela bondade imerecida do Senhor Jesus do mesmo modo que eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Em vista disso, o grupo inteiro ficou calado e começou a escutar Barnabé e Paulo relatar os muitos sinais e milagres que Deus tinha feito por meio deles entre as nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Depois que pararam de falar, Tiago tomou a palavra: “Homens, irmãos, ouçam-me.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Simeão relatou em detalhes como Deus, pela primeira vez, voltou sua atenção para as nações, a fim de tirar delas um povo para o Seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E com isso concordam as palavras dos Profetas, como está escrito:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "‘Depois disso voltarei e levantarei novamente a tenda de Davi, que está caída; eu reconstruirei as suas ruínas e a restaurarei,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "a fim de que o restante dos homens busque diligentemente a Jeová, junto com pessoas de todas as nações, pessoas que são chamadas por meu nome, diz Jeová, aquele que está fazendo essas coisas,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "conhecidas desde a antiguidade.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por isso, a minha decisão é não causar dificuldades a essas pessoas das nações, que estão se convertendo a Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "mas lhes escrever para que se abstenham de coisas contaminadas por ídolos, de imoralidade sexual, do que foi estrangulado e de sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois, desde os tempos antigos, Moisés tem os que o pregam em cada cidade, porque ele é lido em voz alta nas sinagogas todo sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então os apóstolos e os anciãos, junto com toda a congregação, decidiram enviar a Antioquia homens escolhidos dentre eles, junto com Paulo e Barnabé; enviaram Judas, que era chamado Barsabás, e Silas, homens que tomavam a liderança entre os irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Escreveram esta carta e a mandaram por meio deles: “Os apóstolos e os anciãos, seus irmãos, mandam saudações aos irmãos que são das nações, que estão em Antioquia, na Síria e na Cilícia.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ouvimos falar que alguns saíram do nosso meio e causaram problemas a vocês com o que disseram, e tentaram transtorná-los; nós, porém, não tínhamos dado nenhuma instrução a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por isso decidimos, de comum acordo, escolher homens para enviar a vocês junto com nossos amados Barnabé e Paulo,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "que entregaram a vida ao nome do nosso Senhor Jesus Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Portanto, enviamos Judas e Silas, para relatarem verbalmente essas mesmas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois pareceu bem ao espírito santo e a nós não impor a vocês nenhum fardo além destas coisas necessárias:",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "que persistam em se abster de coisas sacrificadas a ídolos, de sangue, do que foi estrangulado e de imoralidade sexual. Se vocês se guardarem cuidadosamente dessas coisas, tudo irá bem com vocês. Saudações!”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Assim, depois de serem dispensados, esses homens desceram para Antioquia, reuniram todo o grupo e lhes entregaram a carta.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Estes, depois de lerem a carta, se alegraram com o encorajamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E Judas e Silas, visto que também eram profetas, encorajaram os irmãos com muitos discursos e os fortaleceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Depois de passarem algum tempo ali, os irmãos os mandaram de volta em paz para os que os tinham enviado. 34—— 35 Mas Paulo e Barnabé ficaram em Antioquia ensinando e declarando, junto com muitos outros, as boas novas da palavra de Jeová. 36 Depois de alguns dias, Paulo disse a Barnabé: “Agora, vamos voltar e visitar os irmãos em cada uma das cidades em que proclamamos a palavra de Jeová, para ver como estão.” 37 Barnabé estava decidido a levar João, que era chamado Marcos. 38 Paulo, no entanto, não concordava que o levassem junto, visto que ele tinha se separado deles na Panfília, e não os tinha acompanhado no trabalho. 39 Em vista disso, tiveram uma forte discussão, de modo que se separaram um do outro. Então Barnabé levou consigo Marcos e navegou para Chipre. 40 Paulo escolheu Silas e partiu, depois de os irmãos o entregarem à bondade imerecida de Jeová. 41 Ele passou pela Síria e pela Cilícia, fortalecendo as congregações.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então ele chegou a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma mulher judia crente, mas de pai grego,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e os irmãos em Listra e em Icônio falavam bem dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Paulo quis que Timóteo o acompanhasse e o circuncidou por causa dos judeus daqueles lugares, pois todos sabiam que seu pai era grego.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao viajarem pelas cidades, transmitiam aos irmãos as decisões tomadas pelos apóstolos e pelos anciãos em Jerusalém, para que obedecessem a esses decretos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, as congregações eram fortalecidas na fé e cresciam a cada dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eles viajaram pela Frígia e pela região da Galácia, porque o espírito santo os havia proibido de falar a palavra na província da Ásia.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Além disso, quando desceram à Mísia, tentaram entrar na Bitínia, mas o espírito de Jesus não lhes permitiu fazer isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "De modo que passaram pela Mísia e desceram a Trôade.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Durante a noite, Paulo teve uma visão: um macedônio estava em pé suplicando-lhe: “Venha para a Macedônia e ajude-nos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Logo depois que ele teve a visão, procuramos ir à Macedônia, concluindo que Deus havia nos chamado para lhes declarar as boas novas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, embarcamos em Trôade e fomos diretamente para a Samotrácia, mas, no dia seguinte, fomos para Neápolis;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "dali fomos para Filipos, colônia romana e cidade principal da região da Macedônia. Ficamos nessa cidade por alguns dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No dia de sábado, saímos pelo portão da cidade e fomos para junto de um rio, pois pensávamos que ali havia um lugar de oração. Então nos sentamos e começamos a falar com as mulheres que haviam se reunido ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Uma mulher estava escutando: ela se chamava Lídia, era vendedora de púrpura, da cidade de Tiatira, e adoradora de Deus. E Jeová lhe abriu amplamente o coração para prestar atenção ao que Paulo estava falando.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então, depois que ela e os da sua casa foram batizados, ela insistiu: “Se vocês me consideram fiel a Jeová, venham ficar na minha casa.” E ela simplesmente nos fez ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Um dia, quando íamos para o lugar de oração, veio ao nosso encontro uma serva que tinha um espírito, um demônio de adivinhação. Ela dava muito lucro aos seus senhores adivinhando o futuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Essa moça seguia Paulo e a nós, gritando: “Estes homens são escravos do Deus Altíssimo e estão proclamando a vocês o caminho da salvação.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ela fez isso por muitos dias. Por fim, Paulo ficou cansado daquilo, virou-se e disse ao espírito: “Ordeno-lhe em nome de Jesus Cristo que saia dela.” E o espírito saiu na mesma hora.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando os senhores dela viram que sua esperança de lucro havia acabado, agarraram Paulo e Silas e os arrastaram até a praça principal, às autoridades.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Levaram-nos aos magistrados civis e disseram: “Estes homens estão perturbando muito a nossa cidade. São judeus",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e estão divulgando costumes que não nos é permitido adotar ou praticar, visto que somos romanos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E toda a multidão se levantou contra eles; então os magistrados civis lhes arrancaram as roupas e mandaram que fossem espancados com varas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de lhes baterem muito, os lançaram na prisão e ordenaram ao carcereiro que os guardasse com segurança.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Recebendo essa ordem, ele os lançou na prisão interior e prendeu os pés deles no tronco.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas, por volta da meia-noite, Paulo e Silas estavam orando e louvando a Deus com cânticos, e os prisioneiros os ouviam.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "De repente, houve um terremoto tão grande que os alicerces da cadeia foram abalados. Nesse instante, todas as portas se abriram e as correntes de todos se soltaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando o carcereiro acordou e viu que as portas da prisão estavam abertas, ele puxou sua espada e ia se matar, pensando que os prisioneiros tinham escapado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas Paulo gritou: “Não faça nenhum mal a si mesmo, pois estamos todos aqui!”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Assim, ele pediu que lhe trouxessem uma luz, entrou correndo e, tremendo, prostrou-se diante de Paulo e Silas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Ele os levou para fora e perguntou: “Senhores, o que tenho de fazer para ser salvo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Eles responderam: “Creia no Senhor Jesus e será salvo, você e os da sua casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E falaram a palavra de Jeová a ele e a todos os da sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele os levou consigo naquela hora da noite e lavou seus ferimentos. Então ele e todos os da sua casa foram batizados sem demora.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Ele os levou à sua casa e pôs a mesa para eles, e ele e todos os da sua casa se alegraram muito por terem crido em Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando o dia amanheceu, os magistrados civis enviaram os guardas para dizer ao carcereiro: “Solte esses homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "O carcereiro transmitiu essas palavras a Paulo; disse: “Os magistrados civis mandaram soltar vocês dois. Então, saiam agora e vão em paz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mas Paulo lhes disse: “Eles nos açoitaram publicamente sem termos sido julgados, embora sejamos romanos, e nos lançaram na prisão. Agora nos mandam embora secretamente? Não! Que venham eles próprios e nos levem para fora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os guardas comunicaram então essas palavras aos magistrados civis. Estes ficaram com medo quando ouviram que os homens eram romanos.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Assim, foram até lá e lhes pediram desculpas, e, depois de levá-los para fora, pediram-lhes que partissem da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Mas Paulo e Silas, ao saírem da prisão, foram à casa de Lídia. Quando viram os irmãos, os encorajaram; depois partiram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então viajaram, passando por Anfípolis e Apolônia, e chegaram a Tessalônica, onde havia uma sinagoga dos judeus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Paulo, segundo o seu costume, entrou e foi falar com eles, e por três sábados raciocinou com eles usando as Escrituras:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "explicava e provava, com base no que estava escrito, que era necessário que o Cristo sofresse e fosse levantado dentre os mortos. Ele dizia: “Este é o Cristo, este Jesus, que eu lhes estou proclamando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Em resultado disso, alguns deles se tornaram crentes e se juntaram a Paulo e Silas, e uma grande multidão de gregos que adoravam a Deus fez o mesmo, bem como um bom número de mulheres de destaque.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas os judeus ficaram com ciúme; reuniram então alguns homens maus que vadiavam na praça, formaram uma turba e provocaram um tumulto na cidade. Invadiram a casa de Jasão, à procura de Paulo e Silas, para trazê-los para fora, à turba.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Como não os acharam, arrastaram Jasão e alguns irmãos até as autoridades da cidade, gritando: “Aqueles homens que têm causado alvoroço na terra habitada também estão aqui,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e Jasão os recebeu como hóspedes. Todos esses homens agem contra os decretos de César, dizendo que há outro rei, Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ao ouvirem essas coisas, a multidão e as autoridades da cidade ficaram agitadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então, depois de receberem de Jasão e dos outros a fiança estipulada, eles os deixaram ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim que anoiteceu, os irmãos enviaram Paulo e Silas para Bereia. Quando chegaram lá, entraram na sinagoga dos judeus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Estes tinham mentalidade mais nobre do que os de Tessalônica, pois aceitaram a palavra com vivo interesse, e examinavam cuidadosamente as Escrituras, todo dia, para ver se tudo era assim mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, muitos deles se tornaram crentes, bem como um bom número dentre as mulheres gregas de alta posição e também alguns homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, quando os judeus de Tessalônica souberam que Paulo estava proclamando a palavra de Deus também em Bereia, foram para lá a fim de provocar e agitar as multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então, os irmãos mandaram Paulo imediatamente embora, para o mar; mas Silas e Timóteo ficaram ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os que acompanhavam Paulo, no entanto, levaram-no até Atenas e depois partiram, incumbidos de transmitir instruções para que Silas e Timóteo fossem ao encontro de Paulo o mais rápido possível.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Enquanto esperava por eles em Atenas, Paulo ficou profundamente irritado ao ver que a cidade estava cheia de ídolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, começou a raciocinar na sinagoga com os judeus e com as outras pessoas que adoravam a Deus, bem como na praça principal, todo dia, com os que estivessem ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas alguns filósofos, tanto epicureus como estoicos, começaram a discutir com ele; uns diziam: “O que é que este tagarela está querendo dizer?” Outros: “Ele parece ser pregador de divindades estrangeiras.” Diziam isso porque ele declarava as boas novas sobre Jesus e a ressurreição.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim, eles o pegaram e o levaram ao Areópago, dizendo: “Podemos saber qual é este novo ensinamento de que você fala?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Porque você está apresentando algumas coisas que soam estranhas para nós, e queremos saber o que elas significam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "De fato, todos os atenienses e também os estrangeiros que estavam morando ali não usavam seu tempo livre com outra coisa a não ser contar ou escutar novidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então, Paulo ficou em pé no meio do Areópago e disse: “Homens de Atenas, eu vejo que em todas as coisas vocês parecem ter mais temor às divindades do que outros.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Por exemplo, ao passar e observar cuidadosamente os seus objetos de adoração, encontrei até um altar com a inscrição: ‘A um Deus Desconhecido’. Pois bem, aquele que vocês adoram sem conhecer, esse é o que eu lhes estou proclamando.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "O Deus que fez o mundo e tudo que nele há, Ele, sendo Senhor do céu e da terra, não mora em templos feitos por mãos humanas,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "nem precisa ser servido por mãos humanas, como se lhe faltasse algo, porque ele mesmo dá a todos vida, fôlego e todas as coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E ele fez de um só homem todas as nações dos homens, para morarem na face de toda a terra, e fixou os tempos determinados e estabeleceu os limites da habitação dos homens,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "de modo que eles buscassem a Deus, que tateassem à procura dele e realmente o achassem, embora, na verdade, ele não esteja longe de cada um de nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois por meio dele temos vida, nos movemos e existimos, como disseram alguns dos poetas de vocês: ‘Pois nós também somos filhos dele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Portanto, visto que somos filhos de Deus, não devemos pensar que o Ser Divino é semelhante a ouro, prata ou pedra, como algo esculpido pela arte e imaginação do homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "É verdade que Deus não levou em conta os tempos de tal ignorância; mas agora ele está dizendo a todos, em toda a parte, que se arrependam.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Porque ele determinou um dia em que vai julgar a terra habitada com justiça, por meio de um homem a quem designou. E ele deu garantia disso a todos os homens por ressuscitá-lo dentre os mortos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Quando ouviram falar em ressurreição dos mortos, alguns começaram a zombar, enquanto outros diziam: “Nós o ouviremos falar novamente sobre isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, Paulo se retirou,",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "mas alguns se juntaram a ele e se tornaram crentes. Entre eles estava Dionísio, que era juiz do tribunal do Areópago, uma mulher chamada Dâmaris, além de outros.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso, ele partiu de Atenas e chegou a Corinto.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Encontrou ali um judeu chamado Áquila, natural de Ponto, que tinha chegado recentemente da Itália com Priscila, sua esposa, pois Cláudio tinha ordenado que todos os judeus deixassem Roma. Então ele foi visitá-los",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e, visto que tinham a mesma profissão, ficou na casa deles e trabalhou com eles, pois eram fabricantes de tendas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Todo sábado ele dava um discurso na sinagoga e persuadia judeus e gregos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando Silas e Timóteo desceram da Macedônia, Paulo passou a se dedicar inteiramente à pregação da palavra, testemunhando aos judeus e provando que Jesus é o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Visto, porém, que eles continuavam se opondo a ele e dizendo insultos, ele sacudiu a roupa e lhes disse: “Que o sangue de vocês recaia sobre a sua própria cabeça. Eu estou limpo. De agora em diante irei às pessoas das nações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, saiu dali e entrou na casa de um homem chamado Tício Justo, adorador de Deus; a casa dele ficava ao lado da sinagoga.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas Crispo, presidente da sinagoga, tornou-se crente no Senhor, junto com todos os da sua casa. E muitos coríntios que tinham ouvido a palavra passaram a crer e foram batizados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Além disso, o Senhor disse a Paulo numa visão, à noite: “Não tenha medo, mas persista em falar e não fique calado,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "porque eu estou com você e ninguém o atacará de modo a lhe fazer mal. Pois muitas pessoas nesta cidade pertencem a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, ele permaneceu ali um ano e seis meses, ensinando a palavra de Deus entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Enquanto Gálio era procônsul da Acaia, os judeus, num esforço conjunto, atacaram Paulo e o levaram ao tribunal,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "dizendo: “Este homem está persuadindo as pessoas a adorar a Deus de uma maneira contrária à lei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas, quando Paulo ia começar a falar, Gálio disse aos judeus: “Se isso se tratasse realmente de algo errado ou de um crime grave, seria razoável que eu os ouvisse pacientemente.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas, se são controvérsias sobre palavras, sobre nomes e sobre a sua própria lei, isso é com vocês. Não quero ser juiz dessas coisas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então os expulsou do tribunal.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, agarraram Sóstenes, presidente da sinagoga, e começaram a espancá-lo diante do tribunal. Mas Gálio não queria se envolver com essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Depois de ficar ali vários dias, Paulo se despediu dos irmãos e navegou para a Síria, acompanhado de Priscila e Áquila. Em Cencreia cortou rente o cabelo, pois tinha feito um voto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim, chegaram a Éfeso, e ele os deixou ali. Ele, porém, entrou na sinagoga e raciocinou com os judeus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Embora lhe pedissem que ficasse por mais tempo, ele não aceitou,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "mas se despediu e lhes disse: “Voltarei novamente para cá, se Jeová quiser.” Então embarcou em Éfeso",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "e desceu a Cesareia. Subiu, cumprimentou a congregação e então desceu para Antioquia.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de passar algum tempo ali, ele partiu e foi de um lugar a outro por toda a região da Galácia e da Frígia, fortalecendo todos os discípulos.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Enquanto isso, um judeu chamado Apolo, natural de Alexandria, chegou a Éfeso; era um homem eloquente que tinha grande conhecimento das Escrituras.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Esse homem tinha sido instruído no caminho de Jeová e, fervoroso no espírito, falava e ensinava sobre Jesus com exatidão, mas conhecia apenas o batismo de João.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele começou a falar corajosamente na sinagoga e, quando Priscila e Áquila o ouviram, chamaram-no em particular e lhe explicaram com mais exatidão o caminho de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Além disso, como ele queria ir para a Acaia, os irmãos escreveram aos discípulos pedindo que o recebessem bondosamente. Quando chegou lá, ajudou muito os que haviam se tornado crentes pela bondade imerecida de Deus;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "pois, em público e com grande determinação, ele provava plenamente que os judeus estavam errados, demonstrando-lhes pelas Escrituras que Jesus é o Cristo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Enquanto Apolo estava em Corinto, Paulo passou pelas regiões do interior e desceu a Éfeso. Ele encontrou ali alguns discípulos",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e lhes perguntou: “Vocês receberam espírito santo quando se tornaram crentes?” Eles responderam: “Nós nunca ouvimos falar que há um espírito santo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele perguntou: “Então, em que vocês foram batizados?” Eles responderam: “No batismo de João.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Paulo disse: “O batismo de João era o batismo em símbolo de arrependimento; ele dizia às pessoas que cressem naquele que viria depois dele, isto é, em Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois de ouvirem isso, foram batizados em nome do Senhor Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E, quando Paulo lhes impôs as mãos, o espírito santo veio sobre eles, e eles começaram a falar em línguas e a profetizar.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ao todo, havia cerca de 12 homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por três meses, ele foi à sinagoga e falou com coragem, proferindo discursos e raciocinando de forma persuasiva a respeito do Reino de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas, visto que alguns se recusavam obstinadamente a crer e falavam mal do Caminho diante da multidão, ele os deixou e separou deles os discípulos; e diariamente proferia discursos no auditório da escola de Tirano.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Isso aconteceu por dois anos, até que todos os que moravam na província da Ásia, tanto judeus como gregos, ouviram a palavra do Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Deus realizava extraordinárias obras poderosas pelas mãos de Paulo,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "de modo que até mesmo panos e aventais que haviam tocado o seu corpo eram levados aos doentes, e as doenças desapareciam e os espíritos maus saíam.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas alguns judeus que viajavam de um lugar a outro expulsando demônios também tentaram invocar o nome do Senhor Jesus sobre aqueles que tinham espíritos maus; diziam: “Eu lhes ordeno solenemente por Jesus, a quem Paulo prega, que saiam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Sete filhos de um dos principais sacerdotes judeus, chamado Ceva, faziam isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas o espírito mau lhes disse, em resposta: “Eu conheço Jesus e sei quem é Paulo. Mas quem são vocês?”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, o homem que tinha o espírito mau pulou sobre eles, dominou um após outro e prevaleceu sobre eles, de modo que fugiram daquela casa nus e feridos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Isso chegou ao conhecimento de todos, tanto dos judeus como dos gregos que moravam em Éfeso; e todos eles ficaram com medo, e o nome do Senhor Jesus continuou a ser magnificado.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Muitos dos que tinham se tornado crentes vinham para confessar e declarar abertamente as suas práticas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Na verdade, um bom número dos que haviam praticado artes mágicas juntaram seus livros e os queimaram diante de todos. Ao calcularem o valor deles, viram que valiam 50. 000 moedas de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, de modo poderoso, a palavra de Jeová crescia e prevalecia.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de tudo isso ter acontecido, Paulo decidiu que, após passar pela Macedônia e pela Acaia, viajaria para Jerusalém. Ele disse: “Depois de ir para lá, tenho de ir também a Roma.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, enviou à Macedônia dois de seus ajudantes, Timóteo e Erasto, mas ele mesmo continuou ainda algum tempo na província da Ásia.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Naquela época, houve um grande tumulto por causa do Caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Um homem chamado Demétrio, um prateiro que fabricava miniaturas de prata do santuário de Ártemis, dava muito lucro aos artífices.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele os reuniu, juntamente com outros que faziam o mesmo tipo de trabalho, e disse: “Homens, vocês sabem muito bem que a nossa prosperidade vem deste negócio.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Agora vocês estão vendo e ouvindo que, não somente em Éfeso, mas em quase toda a província da Ásia, esse tal de Paulo persuadiu uma multidão considerável e os fez mudar de opinião, dizendo que os deuses feitos por mãos humanas não são deuses de verdade.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Além disso, não somente há o perigo de que o nosso negócio caia em descrédito, mas também de que o templo da grande deusa Ártemis passe a ser considerado sem valor, e de que aquela que é adorada em toda a província da Ásia e na terra habitada seja destituída de seu esplendor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ao ouvirem isso, os homens ficaram furiosos e começaram a gritar: “Grande é a Ártemis dos efésios!”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então a confusão se espalhou pela cidade, e todos entraram correndo no teatro, arrastando junto os macedônios Gaio e Aristarco, companheiros de viagem de Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Paulo queria entrar e se apresentar ao povo, mas os discípulos não permitiram que ele fizesse isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mesmo alguns dos organizadores de festividades e jogos, que lhe eram amigáveis, lhe enviaram uma mensagem, implorando que ele não se arriscasse indo ao teatro.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Enquanto isso, a assembleia estava em confusão: alguns gritavam uma coisa, outros gritavam outra, e a maioria deles nem sabia por que tinham se reunido.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então fizeram Alexandre sair do meio da multidão; os judeus o empurraram para a frente. E Alexandre fez sinal com a mão, pois queria fazer a sua defesa diante do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas, quando perceberam que ele era judeu, todos eles começaram a gritar, numa só voz, por cerca de duas horas: “Grande é a Ártemis dos efésios!”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Por fim, depois de acalmar a multidão, o administrador da cidade disse: “Homens de Éfeso, quem da humanidade não sabe realmente que a cidade dos efésios é a guardiã do templo da grande Ártemis e da imagem que caiu do céu?",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Visto que essas coisas são indiscutíveis, vocês devem ficar calmos e não agir precipitadamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Vocês trouxeram esses homens aqui, que não são nem ladrões de templos nem blasfemadores da nossa deusa.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Assim, se Demétrio e os artífices que estão com ele têm uma queixa contra alguém, há dias nos quais os tribunais se reúnem e há procônsules; que apresentem suas acusações uns contra os outros.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Mas, se vocês estão querendo algo além disso, a questão tem de ser decidida numa assembleia legal.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Porque nós realmente corremos o risco de ser acusados de sedição pelo que aconteceu hoje, pois não há nenhum motivo que possamos apresentar para justificar este tumulto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "E, depois de dizer isso, dissolveu a assembleia.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando o alvoroço diminuiu, Paulo mandou chamar os discípulos e, depois de os encorajar e se despedir deles, partiu em viagem para a Macedônia.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele percorreu aquelas regiões e falou aos discípulos muitas palavras de encorajamento, e então chegou à Grécia.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Passou três meses ali, mas, visto que os judeus fizeram uma conspiração contra ele quando estava para navegar para a Síria, resolveu voltar pela Macedônia.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Estava acompanhado de Sópater, filho de Pirro, de Bereia; Aristarco e Segundo, dos tessalonicenses; Gaio, de Derbe; Timóteo e, da província da Ásia, Tíquico e Trófimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Esses homens seguiram viagem e esperaram por nós em Trôade.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Nós embarcamos em Filipos, depois dos dias dos Pães sem Fermento, e em cinco dias os encontramos em Trôade, onde passamos sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "No primeiro dia da semana, quando estávamos reunidos para uma refeição, Paulo começou a falar aos presentes, visto que ia partir no dia seguinte; ele prolongou o discurso até a meia-noite,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "de modo que havia várias lâmpadas na sala do andar de cima, onde estávamos reunidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Um jovem chamado Êutico, que estava sentado na janela, caiu num sono profundo enquanto Paulo falava e, vencido pelo sono, despencou do terceiro andar. Quando o levantaram, estava morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas Paulo desceu, deitou-se sobre ele, abraçou-o e disse: “Parem com esse tumulto, pois ele está vivo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Paulo subiu então, partiu o pão e comeu. Continuou conversando por bastante tempo, até o amanhecer, e depois foi embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então levaram o rapaz vivo, muito consolados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Nós fomos na frente, até o navio, e navegamos para Assos, onde iríamos receber Paulo a bordo. Ele nos havia instruído a fazer isso, pois pretendia ir para lá a pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, quando ele nos alcançou em Assos, nós o recebemos a bordo e fomos a Mitilene.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Navegamos dali no dia seguinte e chegamos à altura de Quios. No outro dia aportamos brevemente em Samos, e no dia seguinte chegamos a Mileto.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Paulo tinha decidido não parar em Éfeso, para não gastar tempo na província da Ásia, pois ele tinha pressa de chegar a Jerusalém, se possível, no dia da Festividade de Pentecostes.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No entanto, de Mileto ele mandou chamar os anciãos da congregação de Éfeso.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando chegaram, ele lhes disse: “Vocês bem sabem como me comportei entre vocês desde o primeiro dia em que pisei na província da Ásia:",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "trabalhei como escravo para o Senhor, com toda humildade e com lágrimas, sofrendo provações por causa das conspirações dos judeus;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "ao mesmo tempo não deixei de falar a vocês coisa alguma que fosse proveitosa, nem de ensiná-los publicamente e de casa em casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas eu dei testemunho de forma cabal, tanto a judeus como a gregos, de que deviam se arrepender e se voltar para Deus, e ter fé no nosso Senhor Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E agora, compelido pelo espírito, viajo para Jerusalém, embora não saiba o que me acontecerá lá;",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "só sei que, de cidade em cidade, o espírito santo me avisa repetidamente que me aguardam prisões e tribulações.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Contudo, eu não considero a minha vida preciosa para mim; o importante é que eu possa terminar a minha corrida e o ministério que recebi do Senhor Jesus: dar um testemunho cabal das boas novas a respeito da bondade imerecida de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Agora, sei que nenhum de vocês, entre os quais preguei o Reino, verá novamente o meu rosto.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então, vocês são testemunhas, no dia de hoje, de que estou limpo do sangue de todos os homens,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "pois não deixei de declarar a vocês toda a vontade de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Prestem atenção a si mesmos e a todo o rebanho, sobre o qual o espírito santo os designou como superintendentes, para pastorearem a congregação de Deus, que ele comprou com o sangue do seu próprio Filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Sei que, depois que eu for embora, entrarão no meio de vocês lobos ferozes, que não tratarão o rebanho com ternura,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "e dentre vocês mesmos surgirão homens que falarão coisas deturpadas para arrastar os discípulos atrás de si.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Portanto, fiquem despertos e lembrem-se de que por três anos, noite e dia, não parei de exortar a cada um de vocês, com lágrimas.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E agora, eu os entrego aos cuidados de Deus e da palavra a respeito da Sua bondade imerecida, palavra que pode edificá-los e lhes dar a herança entre todos os santificados.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Não cobicei a prata, nem o ouro, nem a roupa de ninguém.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Vocês mesmos sabem que estas minhas mãos supriram as minhas necessidades e as de meus companheiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Em tudo eu lhes mostrei que, trabalhando arduamente assim, vocês devem ajudar os fracos e ter em mente as palavras do Senhor Jesus, que disse: ‘Há mais felicidade em dar do que em receber.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Depois de dizer essas coisas, ajoelhou-se com todos eles e orou.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Todos começaram a chorar muito; então abraçaram Paulo e o beijaram ternamente,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "pois estavam tristes especialmente pelo que ele tinha dito, que eles não veriam mais o seu rosto. Depois o acompanharam até o navio.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando finalmente conseguimos nos separar deles e embarcar, navegamos diretamente para Cós; no dia seguinte fomos para Rodes e dali para Pátara.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ao acharmos um navio que ia fazer a travessia para a Fenícia, embarcamos e seguimos viagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Depois de avistarmos a ilha de Chipre e passarmos por ela à nossa esquerda, navegamos para a Síria e fizemos escala em Tiro, onde o navio ia descarregar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Procuramos os discípulos e os encontramos, e permanecemos ali sete dias. Mas, por meio do espírito, eles diziam repetidas vezes a Paulo que não pisasse em Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, quando terminou nosso tempo ali, partimos e continuamos nossa viagem; e todos eles, junto com as mulheres e as crianças, nos acompanharam até fora da cidade. Então, ajoelhados na praia, oramos",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e nos despedimos uns dos outros. Depois embarcamos no navio, e eles voltaram para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Completamos então a viagem, navegando de Tiro até chegarmos a Ptolemaida; cumprimentamos os irmãos e ficamos um dia com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Partimos no dia seguinte e chegamos a Cesareia; ali, entramos na casa de Filipe, o evangelizador, que era um dos sete homens, e ficamos com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Esse homem tinha quatro filhas solteiras que profetizavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Depois de ficarmos ali muitos dias, um profeta chamado Ágabo desceu da Judeia.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele veio ao nosso encontro, pegou o cinto de Paulo, amarrou seus próprios pés e mãos, e disse: “Assim diz o espírito santo: ‘O homem a quem pertence este cinto será amarrado assim pelos judeus em Jerusalém, e eles o entregarão às mãos de pessoas das nações.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando ouvimos isso, tanto nós como os que estavam ali começamos a lhe implorar que não subisse a Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Paulo respondeu então: “O que estão fazendo, chorando e tentando enfraquecer a minha determinação? Estejam certos de que estou pronto não só para ser amarrado, mas também para morrer em Jerusalém pelo nome do Senhor Jesus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Como não conseguimos convencê-lo, paramos de insistir e dissemos: “Seja feita a vontade de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então, depois daqueles dias, fizemos os preparativos e começamos a viagem para Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Alguns dos discípulos de Cesareia foram junto conosco e nos levaram à casa de Menasom, de Chipre, um dos primeiros discípulos; nós ficaríamos hospedados ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ao chegarmos a Jerusalém, os irmãos nos receberam com alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No dia seguinte, Paulo foi conosco encontrar Tiago, e todos os anciãos estavam presentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele os cumprimentou e fez um relatório detalhado sobre as coisas que Deus tinha feito entre as nações por meio do ministério dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Depois de ouvirem isso, eles começaram a glorificar a Deus, mas lhe disseram: “Você sabe, irmão, quantos milhares de judeus se tornaram crentes, e todos eles têm zelo pela Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas eles ouviram falar que você está ensinando todos os judeus que vivem entre as nações a abandonar a Lei de Moisés, dizendo-lhes que não circuncidem seus filhos nem sigam os costumes estabelecidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O que devemos fazer, então, a respeito disso? Eles certamente ficarão sabendo que você chegou.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Portanto, faça o que vamos lhe dizer: Há conosco quatro homens que têm um voto a cumprir.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Leve esses homens com você, purifique-se cerimonialmente junto com eles e cuide das despesas deles, para que tenham a cabeça raspada. Assim, todos saberão que não é verdade o que se fala sobre você, mas que você está andando corretamente e também está obedecendo à Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quanto aos crentes dentre as nações, enviamos a eles por escrito a nossa decisão de que devem se abster do que é sacrificado a ídolos, bem como de sangue, do que foi estrangulado e de imoralidade sexual.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então, no dia seguinte, Paulo levou os homens consigo e se purificou cerimonialmente junto com eles; depois entrou no templo para avisar quando se completariam os dias da purificação cerimonial e seria apresentada a oferta em favor de cada um deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando os sete dias estavam chegando ao fim, os judeus da Ásia, vendo-o no templo, agitaram toda a multidão e o agarraram,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "gritando: “Homens de Israel, ajudem-nos! Este é o homem que ensina a todos, em toda a parte, coisas contra o nosso povo, contra a nossa Lei e contra este lugar. E, além disso, ele até mesmo trouxe gregos ao templo e profanou este lugar santo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois antes tinham visto Trófimo, o efésio, na cidade com ele, e pensaram que Paulo o havia levado ao templo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Toda a cidade ficou em alvoroço, e as pessoas vieram correndo em massa, agarraram Paulo, arrastaram-no para fora do templo, e, imediatamente, as portas foram fechadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Enquanto tentavam matá-lo, o comandante do regimento recebeu a notícia de que toda a cidade de Jerusalém estava em confusão.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Imediatamente ele pegou soldados e oficiais do exército, e desceu correndo até a multidão. Quando as pessoas viram o comandante militar e os soldados, pararam de espancar Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então o comandante se aproximou, o prendeu, e mandou que ele fosse amarrado com duas correntes; depois perguntou quem era ele e o que tinha feito.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas alguns da multidão gritavam uma coisa, e outros gritavam outra. Assim, como não conseguia saber nada ao certo por causa do tumulto, mandou que ele fosse levado ao quartel.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando chegou à escada, ele teve de ser carregado pelos soldados, por causa da violência da multidão,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "pois uma multidão de pessoas o seguia, gritando: “Matem-no!”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Quando estava prestes a ser levado para dentro do quartel, Paulo perguntou ao comandante: “É permitido que eu lhe diga algo?” Ele disse: “Você sabe falar grego?",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Então você não é o egípcio que algum tempo atrás atiçou uma sedição e levou os 4. 000 assassinos para o deserto?”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Paulo respondeu: “Na realidade, sou judeu, cidadão de Tarso, uma cidade importante da Cilícia. Portanto, peço-lhe que me permita falar ao povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Depois de ele dar permissão, Paulo, de pé na escada, fez sinal com a mão para o povo. Fez-se um grande silêncio, e então ele se dirigiu a eles no idioma hebraico, dizendo:",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Homens, irmãos e pais, ouçam agora o que vou lhes dizer em minha defesa.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Quando ouviram que ele estava lhes falando no idioma hebraico, ficaram ainda mais quietos. Então ele disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Eu sou judeu, nascido em Tarso da Cilícia, mas educado nesta cidade, aos pés de Gamaliel. Fui instruído segundo o rigor da Lei de nossos antepassados, sendo zeloso por Deus, assim como todos vocês são hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eu perseguia até a morte os seguidores deste Caminho, amarrando e entregando à prisão tanto homens como mulheres;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "o sumo sacerdote e toda a assembleia dos anciãos podem dar testemunho disso. Eles também me deram cartas para os irmãos de Damasco, e eu estava a caminho de lá a fim de trazer amarrados a Jerusalém, para serem punidos, os que estavam ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Mas, durante a viagem, por volta do meio-dia, eu estava chegando perto de Damasco quando, de repente, uma grande luz vinda do céu brilhou ao meu redor,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e eu caí no chão e ouvi uma voz me dizer: ‘Saulo, Saulo, por que você me persegue?’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eu respondi: ‘Quem é o senhor?’ E ele me disse: ‘Eu sou Jesus, o Nazareno, a quem você persegue.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E os homens que estavam comigo viram a luz, mas não ouviram a voz daquele que falava comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então, eu perguntei: ‘O que devo fazer, Senhor?’ O Senhor respondeu: ‘Levante-se, vá a Damasco, e ali você será informado de tudo o que foi designado para fazer.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas, como eu não podia ver nada por causa do brilho daquela luz, cheguei a Damasco levado pela mão daqueles que estavam comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Então, um homem chamado Ananias, que era devoto conforme a Lei e de quem todos os judeus do lugar falavam bem,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "veio me procurar. Ele chegou perto de mim e me disse: ‘Saulo, irmão, recupere a vista!’ E naquele instante eu recuperei a vista e o vi.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele disse: ‘O Deus de nossos antepassados escolheu você para conhecer a vontade dele, para ver o Justo e para ouvir a voz que sai da sua boca,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "porque você será testemunha dele, perante todos os homens, das coisas que viu e ouviu.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E agora, o que está esperando? Levante-se, seja batizado e lave os seus pecados por invocar o nome dele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Mas, depois de voltar a Jerusalém, eu estava orando no templo quando caí em transe",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e eu vi o Senhor me dizer: ‘Depressa, saia logo de Jerusalém, porque não aceitarão o seu testemunho a meu respeito.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então eu disse: ‘Senhor, eles sabem muito bem que, numa sinagoga após outra, eu prendia e açoitava os que criam no senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E quando se derramava o sangue de Estêvão, sua testemunha, eu estava lá, aprovando aquilo e tomando conta das capas dos que o matavam.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Contudo, ele me disse: ‘Vá, porque eu o enviarei a nações distantes.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles o escutaram até essas palavras. Então levantaram a voz, dizendo: “Eliminem este homem da terra, pois não merece viver!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Visto que gritavam, jogavam em volta suas capas e lançavam poeira para cima,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "o comandante militar mandou levar Paulo para dentro do quartel e ordenou que fosse interrogado debaixo de açoites, para saber exatamente por que eles estavam gritando assim contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas, depois que o amarraram para receber as chicotadas, Paulo perguntou ao oficial do exército que estava ali: “A lei permite que vocês açoitem um romano que não foi condenado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando o oficial ouviu isso, foi contar ao comandante, e lhe disse: “O que o senhor pretende fazer? Esse homem é romano!”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "De modo que o comandante se aproximou dele e disse: “Diga-me, você é romano?” Ele respondeu: “Sim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "O comandante disse então: “Eu comprei esses direitos de cidadão com muito dinheiro.” Paulo disse: “Mas eu já nasci com esses direitos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Com isso, os homens que estavam prestes a interrogá-lo e torturá-lo recuaram imediatamente. E o comandante ficou com medo ao saber que ele era romano e que o havia acorrentado.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Assim, no dia seguinte, querendo saber ao certo por que ele estava sendo acusado pelos judeus, soltou-o e mandou que os principais sacerdotes e todo o Sinédrio se reunissem. Então ele trouxe Paulo para baixo e o colocou de pé no meio deles.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Olhando atentamente para o Sinédrio, Paulo disse: “Homens, irmãos, eu me comportei perante Deus com uma consciência perfeitamente limpa até hoje.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Em vista disso, o sumo sacerdote Ananias mandou que os que estavam perto dele lhe batessem na boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Paulo lhe disse então: “Deus baterá em você, parede caiada. Você se senta para me julgar segundo a Lei e ao mesmo tempo viola a Lei, mandando que me batam?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os que estavam ali disseram: “Você está insultando o sumo sacerdote de Deus?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E Paulo respondeu: “Irmãos, eu não sabia que ele era o sumo sacerdote. Pois está escrito: ‘Não fale mal de uma autoridade do seu povo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Paulo, sabendo que uma parte deles eram saduceus, mas outra parte eram fariseus, disse bem alto no Sinédrio: “Homens, irmãos, eu sou fariseu, filho de fariseus. É por causa da esperança da ressurreição dos mortos que estou sendo julgado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ao dizer isso, surgiu uma discussão entre os fariseus e os saduceus, e a assembleia ficou dividida.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito, mas os fariseus aceitam todas essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, começou uma grande gritaria, e alguns dos escribas do partido dos fariseus se levantaram e se puseram a protestar energicamente: “Não achamos nada de errado neste homem; e, se um espírito ou um anjo falou com ele ...”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então a discussão se intensificou, e o comandante militar, com medo de que Paulo fosse despedaçado por eles, mandou que os soldados descessem, o arrancassem do meio deles e o levassem ao quartel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas, naquela noite, o Senhor apareceu ao lado dele e disse: “Tenha coragem! Pois, assim como você deu um testemunho cabal sobre mim em Jerusalém, terá de dar testemunho também em Roma.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando o dia amanheceu, os judeus formaram uma conspiração e se comprometeram, sob maldição, a não comer nem beber nada até matarem Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Foram mais de 40 homens que fizeram essa conspiração sob juramento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Esses homens se dirigiram aos principais sacerdotes e aos anciãos, e disseram: “Nós nos comprometemos solenemente, sob maldição, a não comer nada até matarmos Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Portanto, vocês, junto com o Sinédrio, devem dizer ao comandante militar que o traga para baixo, para comparecer diante de vocês, como se quisessem examinar mais detalhadamente o caso dele. Mas, antes que ele se aproxime, estaremos prontos para matá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No entanto, o filho da irmã de Paulo soube da emboscada que estavam planejando; ele entrou no quartel e contou tudo a Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, Paulo chamou um dos oficiais do exército e disse: “Leve este jovem ao comandante militar, pois ele tem algo para lhe comunicar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele o levou então ao comandante militar, e disse: “O prisioneiro Paulo me chamou e pediu que eu trouxesse este jovem ao senhor, porque ele tem algo para lhe dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "O comandante militar o pegou pela mão, o levou à parte e lhe perguntou: “O que você tem para me contar?”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele respondeu: “Os judeus combinaram pedir ao senhor que faça Paulo descer ao Sinédrio amanhã, como se quisessem saber mais detalhes sobre o caso dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas não deixe que eles o convençam, pois mais de 40 deles planejam ficar de emboscada contra Paulo, e eles se comprometeram, sob maldição, a não comer nem beber nada até que o tenham matado. Agora eles estão prontos, esperando que o senhor atenda ao pedido deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, o comandante militar deixou o jovem ir embora, mas antes lhe ordenou: “Não diga a ninguém que você me contou isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então ele convocou dois oficiais do exército e disse: “Aprontem 200 soldados, 70 cavaleiros e 200 lanceiros para irem até Cesareia à terceira hora da noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Também, providenciem cavalos para Paulo montar, a fim de levá-lo em segurança a Félix, o governador.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E ele escreveu uma carta que dizia:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Cláudio Lísias a Sua Excelência, o governador Félix. Saudações!",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Este homem foi agarrado pelos judeus e estava prestes a ser morto por eles, mas eu vim rapidamente com meus soldados e o resgatei, porque fiquei sabendo que ele era romano.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então, querendo descobrir a razão por que o acusavam, eu o levei ao Sinédrio deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Verifiquei que ele estava sendo acusado por questões da Lei deles, mas não foi acusado de nem uma única coisa que merecesse morte ou prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "No entanto, visto que me foi revelada uma conspiração contra o homem, eu o estou enviando imediatamente a Vossa Excelência e mandando que os acusadores falem na sua presença o que têm contra ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim, segundo as ordens que receberam, os soldados pegaram Paulo e o levaram de noite até Antipátride.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "No dia seguinte, deixaram os cavaleiros prosseguir com ele e voltaram para o quartel.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os cavaleiros entraram em Cesareia, entregaram a carta ao governador e também lhe apresentaram Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então o governador leu a carta e perguntou de que província ele era; foi informado de que era da Cilícia.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“Eu ouvirei todo o seu caso”, disse ele, “quando chegarem os seus acusadores”. E mandou que ele ficasse detido no palácio de Herodes.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Cinco dias depois, o sumo sacerdote Ananias desceu com alguns anciãos e um orador chamado Tértulo, e eles apresentaram ao governador queixa contra Paulo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ao ser chamado, Tértulo começou a acusação, dizendo: “Desfrutamos de grande paz por meio de Vossa Excelência, e pela sua prudência se realizam reformas nesta nação;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "em todas as ocasiões e também em todos os lugares, nós reconhecemos isso, Excelentíssimo Félix, com muita gratidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas, para não tomar mais do seu tempo, solicito que, na sua bondade, nos ouça brevemente.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois nós constatamos que este homem é uma praga e atiça sedições entre todos os judeus, por toda a terra habitada, e ele é um dos líderes da seita dos nazarenos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele também tentou profanar o templo; então nós o agarramos. 7—— 8 Vossa Excelência, quando o interrogar, verificará todas essas coisas de que o acusamos.” 9 Então os judeus também apoiaram a acusação, garantindo que essas coisas eram verdade. 10 Quando o governador lhe acenou com a cabeça para que falasse, Paulo respondeu:\n“Sabendo muito bem que esta nação o tem como juiz há muitos anos, falo prontamente em minha defesa. 11 Como Vossa Excelência pode verificar por si mesmo, não faz mais de 12 dias que subi para adorar em Jerusalém. 12 E eles não me encontraram discutindo com ninguém no templo, nem atiçando uma turba nas sinagogas ou em outro lugar da cidade. 13 Nem podem lhe provar as acusações que estão fazendo contra mim agora. 14 Mas eu admito o seguinte: é segundo o caminho que eles chamam de seita que eu presto serviço sagrado ao Deus dos meus antepassados, crendo em tudo que está declarado na Lei e que está escrito nos Profetas. 15 E eu tenho esperança em Deus, esperança que esses homens também têm, de que haverá uma ressurreição tanto de justos como de injustos. 16 Por causa disso, eu sempre me esforço para manter uma consciência limpa diante de Deus e dos homens. 17 Depois de vários anos, vim a Jerusalém para trazer uma contribuição à minha nação e fazer ofertas. 18 Enquanto eu cuidava desses assuntos, eles me encontraram cerimonialmente puro no templo, mas não com uma multidão nem causando tumulto. No entanto, lá havia alguns judeus da província da Ásia 19 que deviam estar presentes diante de Vossa Excelência para me acusar, se realmente tivessem algo contra mim. 20 Ou, que estes homens aqui digam que crime acharam em mim quando eu estava perante o Sinédrio. 21 A não ser que se trate desta única frase que clamei quando estava no meio deles: ‘É por causa da ressurreição dos mortos que hoje estou sendo julgado diante dos senhores!’” 22 No entanto, visto que Félix estava bem informado a respeito desse Caminho, adiou a questão, dizendo: “Quando Lísias, o comandante militar, descer, decidirei essas questões de vocês.” 23 Ele ordenou então ao oficial do exército que o mantivesse preso, mas que lhe desse certa liberdade e permitisse que os do seu povo cuidassem de suas necessidades. 24 Alguns dias depois, Félix veio com Drusila, sua esposa, que era judia; mandou buscar Paulo e o ouviu falar sobre a crença em Cristo Jesus. 25 Mas, quando Paulo começou a falar sobre a justiça, o autodomínio e o julgamento por vir, Félix ficou com medo e disse: “Por enquanto, pode se retirar, mas, quando eu tiver uma oportunidade, mandarei buscá-lo novamente.” 26 Ao mesmo tempo, esperava que Paulo lhe desse dinheiro. Por isso mandava buscá-lo ainda mais frequentemente e conversava com ele. 27 Mas, passados dois anos, Félix foi sucedido por Pórcio Festo; e, visto que desejava ganhar o favor dos judeus, Félix deixou Paulo na prisão.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então, três dias depois de chegar à província e assumir o governo, Festo subiu de Cesareia a Jerusalém.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E os principais sacerdotes e os homens mais importantes dos judeus lhe apresentaram acusações contra Paulo. Começaram a pedir insistentemente a Festo",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "que lhes fizesse o favor de mandar trazer Paulo para Jerusalém. Mas eles estavam armando uma emboscada para matá-lo na estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, Festo respondeu que Paulo deveria continuar detido em Cesareia e que ele mesmo voltaria para lá em breve.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Portanto”, disse ele, “desçam comigo alguns dos líderes de vocês e o acusem, se é que o homem fez alguma coisa errada”.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, depois de passar não mais do que oito ou dez dias entre eles, ele desceu a Cesareia e, no dia seguinte, se sentou no tribunal e mandou que trouxessem Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando Paulo entrou, os judeus que tinham descido de Jerusalém o rodearam, fazendo muitas acusações graves contra ele, que não podiam provar.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas Paulo disse em sua defesa: “Não cometi nenhum pecado contra a Lei dos judeus, nem contra o templo, nem contra César.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Festo, querendo ganhar o favor dos judeus, disse a Paulo, em resposta: “Você deseja subir a Jerusalém e ser julgado ali, diante de mim, a respeito dessas coisas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas Paulo disse: “Estou perante o tribunal de César, onde devo ser julgado. Não fiz nada de errado contra os judeus, como Vossa Excelência está percebendo muito bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se eu sou realmente criminoso e fiz algo que mereça a morte, não me recuso a morrer; mas, se as acusações que esses homens fazem contra mim são infundadas, ninguém tem o direito de me entregar a eles como um favor. Apelo para César!”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então, depois de falar com o grupo de conselheiros, Festo respondeu: “Você apelou para César, para César irá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Depois de alguns dias, o rei Agripa e Berenice chegaram a Cesareia para fazer uma visita de cortesia a Festo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Visto que iam passar vários dias ali, Festo apresentou ao rei o caso de Paulo, dizendo: “Há um homem que Félix deixou como prisioneiro;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "quando estive em Jerusalém, os principais sacerdotes e os anciãos dos judeus me trouxeram informações sobre ele e pediram que ele fosse condenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas eu lhes respondi que não é procedimento romano entregar um acusado antes que ele se encontre face a face com os seus acusadores e tenha a oportunidade de se defender da acusação.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, quando chegaram aqui, no dia seguinte sem demora sentei no tribunal e mandei que trouxessem o homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando os acusadores se levantaram para falar, não o acusaram de nenhuma das coisas más que eu havia imaginado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eles simplesmente tinham divergências com ele sobre a sua própria religião e sobre um homem chamado Jesus, que morreu, mas que Paulo insistia que estava vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Sem saber como lidar com essa controvérsia, eu perguntei se ele gostaria de ir a Jerusalém e ser julgado ali a respeito dessas questões.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, quando Paulo apelou para continuar em detenção e aguardar a decisão de Augusto, mandei que ele ficasse preso até que eu o enviasse a César.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então Agripa disse a Festo: “Eu mesmo gostaria de ouvir o homem.” “Amanhã o ouvirá”, disse ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, no dia seguinte, Agripa e Berenice chegaram com grande pompa e entraram na sala de audiências, junto com comandantes militares e homens importantes da cidade. E, quando Festo deu a ordem, trouxeram Paulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Festo disse: “Rei Agripa e todos os aqui presentes, podem ver este homem a respeito de quem toda a comunidade judaica fez petições a mim, tanto em Jerusalém como aqui, gritando que ele não deveria mais viver.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas eu percebi que ele não tinha feito nada que merecesse a morte. Assim, quando ele mesmo apelou para Augusto, decidi enviá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas não tenho nada definido para escrever ao meu Senhor a respeito dele. Portanto, eu o trouxe diante dos senhores, e especialmente de Vossa Majestade, rei Agripa, para que, depois do interrogatório, eu tenha algo para escrever.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois não me parece razoável enviar um prisioneiro sem indicar também as acusações contra ele.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Agripa disse a Paulo: “Você tem permissão de falar em seu favor.” Então Paulo estendeu a mão e começou a sua defesa:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“No que se refere a todas as coisas de que sou acusado pelos judeus, rei Agripa, eu me considero feliz por ser diante de Vossa Majestade que hoje devo fazer minha defesa,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "especialmente porque é conhecedor de todos os costumes e das controvérsias que há entre os judeus. Portanto, peço-lhe que me ouça com paciência.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Realmente, quanto à vida que levei desde a juventude, entre o meu povo e em Jerusalém, todos os judeus",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "que me conhecem há muito tempo bem sabem que vivi como fariseu, segundo a seita mais rigorosa da nossa religião; eles, se quiserem, podem dar testemunho disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, por causa da minha esperança na promessa que Deus fez aos nossos antepassados, agora estou sendo julgado;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "é o cumprimento dessa mesma promessa que as nossas 12 tribos esperam ver, prestando a ele serviço sagrado intensamente, dia e noite. É por causa dessa esperança que estou sendo acusado pelos judeus, ó rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Por que os senhores acham impossível crer que Deus levante os mortos?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eu mesmo estava convencido de que devia combater de todas as formas o nome de Jesus, o Nazareno.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Foi exatamente isso que fiz em Jerusalém. Coloquei muitos santos na prisão, pois eu tinha recebido dos principais sacerdotes autoridade para isso; e, quando eles deviam ser executados, eu votava contra eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em todas as sinagogas, muitas vezes eu os puni para tentar obrigá-los a renunciar à sua fé. Como eu estava extremamente furioso com eles, cheguei a persegui-los até mesmo em cidades afastadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Com esse objetivo eu estava viajando para Damasco, com plenos poderes e autoridade concedidos pelos principais sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E na estrada, ó rei, ao meio-dia, vi uma luz do céu, mais resplandecente que o sol, brilhar em volta de mim e em volta dos que viajavam comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Todos nós caímos no chão, e então ouvi uma voz me dizer em hebraico: ‘Saulo, Saulo, por que você me persegue? Ao resistir às aguilhadas, você só faz mal a si mesmo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E eu perguntei: ‘Quem é o senhor?’ E o Senhor respondeu: ‘Eu sou Jesus, a quem você persegue.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas levante-se e fique de pé. Eu apareci a você para o escolher como servo e testemunha tanto das coisas que você viu como das coisas que lhe farei ver a meu respeito.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E eu o livrarei deste povo e das nações, a quem o envio",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "para lhes abrir os olhos, para convertê-los da escuridão para a luz e da autoridade de Satanás para Deus, de modo que recebam perdão de pecados e uma herança entre os santificados pela fé em mim.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Portanto, rei Agripa, não desobedeci à visão celestial,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "mas, primeiro aos de Damasco, depois aos de Jerusalém e de toda a região da Judeia, e também às nações, levei a mensagem de que deviam se arrepender e se converter a Deus, praticando obras próprias do arrependimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "É por isso que os judeus me agarraram no templo e tentaram me matar.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, visto que Deus tem me ajudado, continuo até hoje a dar testemunho tanto a pequenos como a grandes, e não digo nada além do que os Profetas e Moisés declararam que ia acontecer:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "que o Cristo haveria de sofrer e, como primeiro a ser ressuscitado dentre os mortos, proclamaria a luz tanto a este povo como às nações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Enquanto Paulo falava em sua defesa, Festo disse bem alto: “Você está ficando louco, Paulo! Seu grande saber o está levando à loucura!”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas Paulo respondeu: “Não estou ficando louco, Excelentíssimo Festo, mas estou dizendo palavras de verdade e de bom senso.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Na realidade, o rei a quem estou falando com franqueza conhece muito bem tudo isso; estou convencido de que nem uma única dessas coisas lhe passou despercebida, porque nada disso foi feito em segredo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Crê nos Profetas, rei Agripa? Sei que crê.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas Agripa disse a Paulo: “Em pouco tempo você me persuadiria a me tornar cristão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então, Paulo respondeu: “Eu peço a Deus que, quer em pouco quer em muito tempo, não somente Vossa Majestade, mas também todos os que hoje me ouvem, se tornem como eu, mas sem estas correntes que me prendem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Assim o rei se levantou, bem como o governador, Berenice e os homens sentados com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "E, ao saírem, comentavam entre si: “Esse homem não faz nada que mereça a morte ou a prisão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então Agripa disse a Festo: “Esse homem poderia ter sido solto se não tivesse apelado para César.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Como foi decidido que navegaríamos para a Itália, Paulo e alguns outros prisioneiros foram entregues a um oficial do exército chamado Júlio, do regimento de Augusto.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Embarcamos em um navio de Adramítio, que estava prestes a partir para portos ao longo da costa da província da Ásia, e começamos a viagem; Aristarco, um macedônio de Tessalônica, estava conosco.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No dia seguinte, fizemos escala em Sídon; e Júlio tratou Paulo com bondade, permitindo que ele visitasse seus amigos e recebesse o cuidado deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Partindo dali, navegamos sob o abrigo de Chipre, porque os ventos eram contrários.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então atravessamos o mar aberto ao longo da Cilícia e da Panfília, e aportamos em Mirra, na Lícia.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ali o oficial do exército encontrou um navio de Alexandria que estava indo para a Itália, e nos fez embarcar nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois de navegarmos vagarosamente por muitos dias, chegamos com dificuldade a Cnido. Visto que o vento não nos permitia continuar naquela direção, navegamos sob o abrigo de Creta, à altura de Salmone.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E, costeando com dificuldade, chegamos a um lugar chamado Bons Portos, que ficava perto da cidade de Laseia.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Havia passado bastante tempo e agora era perigoso navegar, porque até mesmo o dia do jejum já tinha passado. Então Paulo os advertiu:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Homens, vejo que esta viagem vai resultar em danos e em grandes perdas, não só da carga e do navio, mas também de nossas vidas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas o oficial do exército, em vez de ouvir o que Paulo dizia, ouviu o piloto e o dono do navio.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Visto que o porto não era adequado para passar o inverno, a maioria foi da opinião de que partissem dali para ver se de algum modo conseguiam chegar a Fênix, um porto de Creta que dá para o nordeste e para o sudeste; ali poderiam passar o inverno.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando o vento sul soprou suavemente, acharam que seu objetivo já estava alcançado; então levantaram âncora e foram navegando ao longo de Creta, próximo ao litoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Porém, pouco tempo depois, veio do lado da ilha um vento violento, conhecido como euraquilão,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "que arrastou o navio com violência, de modo que não era possível manter a proa contra o vento; assim, desistimos e deixamos que o vento nos levasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Passamos então sob o abrigo de uma pequena ilha chamada Cauda; mesmo assim, mal conseguimos controlar o bote que trazíamos a reboque.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Depois de o içarem a bordo, começaram a reforçar o casco do navio, amarrando-o; então, com medo de encalhar em Sirte, arriaram o aparelho, e assim o navio foi levado pelo vento.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Como estávamos sendo violentamente sacudidos pela tempestade, no dia seguinte começaram a jogar a carga no mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E, no terceiro dia, com as próprias mãos lançaram ao mar a armação do navio.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por muitos dias, o sol e as estrelas não apareceram, e uma violenta tempestade se abatia sobre nós. Então, por fim começou a desaparecer toda a esperança de sermos salvos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de passarem muito tempo sem comer nada, Paulo se levantou no meio deles e disse: “Homens, certamente vocês deviam ter aceitado o meu conselho e não ter partido de Creta; assim não teriam sofrido esses danos e perdas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ainda assim, eu os incentivo agora a ter coragem, pois nenhum de vocês morrerá, apenas o navio se perderá.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Na noite passada apareceu ao meu lado um anjo do Deus a quem pertenço e a quem presto serviço sagrado;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "ele disse: ‘Não tenha medo, Paulo. Você tem de comparecer perante César; além disso, Deus lhe concedeu a vida de todos os que navegam com você.’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, homens, tenham coragem, pois eu acredito em Deus que acontecerá exatamente assim como me foi dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "No entanto, devemos ser lançados em uma ilha.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Era a décima quarta noite, e nós estávamos sendo jogados de um lado para o outro no mar de Ádria, quando, à meia-noite, os marinheiros começaram a suspeitar que estávamos chegando perto de terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Sondaram a profundidade e descobriram que era de 20 braças. Assim, prosseguiram por uma curta distância, sondaram-na de novo e viram que era de 15 braças.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Como estavam com medo de encalharmos nos rochedos, lançaram quatro âncoras da popa, ansiosos para que o dia amanhecesse.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, quando os marinheiros, tentando escapar do navio, baixaram o bote ao mar com o pretexto de lançar âncoras da proa,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Paulo disse ao oficial do exército e aos soldados: “A menos que esses homens permaneçam no navio, vocês não poderão ser salvos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Os soldados cortaram então os cabos do bote e o deixaram cair.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Perto do amanhecer, Paulo encorajou todos a se alimentar, dizendo: “Hoje é o décimo quarto dia que vocês estão esperando ansiosamente, e ainda não comeram nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Assim, aconselho que se alimentem; isso é para o seu próprio bem, pois não se perderá nem um único fio de cabelo de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Depois de dizer isso, ele pegou um pão, deu graças a Deus diante de todos eles, partiu-o e começou a comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Assim, todos tomaram coragem e também começaram a se alimentar.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ao todo, éramos 276 pessoas no navio.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Depois de comerem o suficiente, aliviaram o navio, lançando o trigo ao mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quando o dia amanheceu, não reconheceram aquela terra, mas viram uma baía com uma praia e decidiram que, se possível, encalhariam o navio ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Assim, cortaram os cabos das âncoras, deixaram-nas cair no mar e, ao mesmo tempo, soltaram as amarras dos lemes; depois de içarem ao vento a vela da frente, seguiram em direção à praia.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então bateram em um banco de areia que era banhado pelo mar em ambos os lados, e o navio encalhou; a proa se prendeu e ficou imóvel, mas a popa começou a ser despedaçada pelas ondas.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Com isso, os soldados decidiram matar os prisioneiros para que ninguém fugisse nadando.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Mas o oficial do exército estava determinado a salvar Paulo e os impediu de executar o plano. Ele mandou que os que sabiam nadar saltassem primeiro ao mar para alcançarem a terra",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "e que os demais fossem atrás: alguns em tábuas e outros em pedaços do navio. Assim, todos chegaram a terra sãos e salvos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando já estávamos a salvo, soubemos que a ilha se chamava Malta.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os nativos da ilha nos mostraram extraordinária bondade. Acenderam uma fogueira e receberam bem a todos nós, pois estava chovendo e fazia frio.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Paulo reuniu um feixe de gravetos e, quando o colocou no fogo, saiu uma víbora por causa do calor e se prendeu à mão dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao verem a cobra venenosa pendurada na sua mão, os nativos começaram a dizer uns aos outros: “Certamente este homem é um assassino; embora tenha conseguido se salvar do mar, a Justiça não permitiu que ele continuasse vivo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "No entanto, ele sacudiu o animal para dentro do fogo e não sofreu mal nenhum.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas esperavam que ele fosse ficar inchado ou cair morto de repente. Depois de esperarem por muito tempo e verem que nada de ruim tinha lhe acontecido, mudaram de ideia e começaram a dizer que ele era um deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ali na vizinhança havia terras que pertenciam ao homem principal da ilha, chamado Públio; ele, de modo hospitaleiro, nos recebeu e nos hospedou por três dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Aconteceu que o pai de Públio estava de cama, doente, com febre e disenteria. Então Paulo foi vê-lo; orou, colocou as mãos sobre ele e o curou.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois que isso aconteceu, os outros doentes da ilha começaram a vir procurá-lo, e também eram curados.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Além disso, eles nos honraram com muitos presentes e, quando estávamos para embarcar, nos deram tudo que necessitávamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Três meses depois, partimos em um navio que tinha como figura de proa os “Filhos de Zeus”. O navio era de Alexandria e havia passado o inverno na ilha.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Aportamos em Siracusa e permanecemos ali três dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Dali seguimos viagem e chegamos a Régio. Um dia depois começou a soprar um vento sul, e chegamos a Putéoli no segundo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ali encontramos alguns irmãos, que insistiram que ficássemos com eles sete dias. E assim fomos para Roma.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando os irmãos de lá ouviram as notícias sobre nós, foram até a Praça de Ápio e as Três Tavernas para nos encontrar. Ao vê-los, Paulo agradeceu a Deus e se sentiu encorajado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando por fim entramos em Roma, permitiu-se que Paulo morasse sozinho, com um soldado para vigiá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Três dias depois, ele convocou os homens mais importantes dos judeus. Quando se reuniram, ele lhes disse: “Homens, irmãos, embora eu não tivesse feito nada contra o povo ou contra os costumes de nossos antepassados, fui preso em Jerusalém e entregue às mãos dos romanos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Depois de me interrogarem, eles quiseram me soltar, pois não havia nenhum motivo para me condenar à morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "No entanto, como os judeus se opuseram, fui obrigado a apelar para César, mas não por eu ter alguma acusação contra a minha nação.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Foi por isso que pedi para ver vocês e lhes falar, pois é por causa da esperança de Israel que estou preso com esta corrente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eles lhe disseram: “Nós não recebemos cartas da Judeia a seu respeito, e nenhum dos irmãos que vieram de lá nos relatou ou falou algo mau sobre você.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas achamos correto ouvir de você o que pensa, porque, na verdade, o que sabemos dessa seita é que em toda a parte se fala contra ela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, combinaram um dia para se encontrar com ele e foram num grupo ainda maior ao lugar onde estava morando. E, desde a manhã até a noite, ele lhes deu explicações por meio de um testemunho cabal sobre o Reino de Deus, procurando persuadi-los a respeito de Jesus com base na Lei de Moisés e nos Profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Alguns acreditaram nas coisas que ele dizia; outros se recusavam a acreditar.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim, como houve desacordo entre eles, começaram a ir embora, e Paulo fez este único comentário: “O espírito santo falou apropriadamente aos antepassados de vocês, por meio de Isaías, o profeta:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "‘Vá a este povo e diga: “Vocês realmente ouvirão, mas de modo algum entenderão; e realmente olharão, mas de modo algum verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois o coração deste povo ficou insensível, eles taparam os ouvidos e fecharam os olhos, para que nunca vissem com os olhos, nem ouvissem com os ouvidos, nem entendessem com o coração e dessem meia-volta, e eu os curasse.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Portanto, saibam que essa salvação por Deus foi enviada às nações, e elas certamente a escutarão.” 29—— 30 Assim, ele permaneceu ali por dois anos inteiros, na casa que alugou, e recebia bondosamente a todos os que iam vê-lo, 31 pregando-lhes o Reino de Deus e ensinando a respeito do Senhor Jesus Cristo com toda a coragem, sem nenhum impedimento.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}