{
  "nome_do_livro": "Deuteronômio",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estas são as palavras que Moisés disse a todo o Israel na região do Jordão, no deserto, nas planícies desérticas em frente a Sufe, entre Parã, Tofel, Labã, Hazerote e Dizaabe.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "(A distância entre Horebe e Cades-Barneia pelo caminho da região montanhosa de Seir é de 11 dias de viagem.)",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No quadragésimo ano, no décimo primeiro mês, no primeiro dia do mês, Moisés falou aos israelitas tudo o que Jeová havia ordenado que lhes dissesse.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Isso foi depois de derrotar Siom, rei dos amorreus, que morava em Hesbom, e depois de derrotar, em Edrei, a Ogue, rei de Basã, que morava em Astarote.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Na região do Jordão, na terra de Moabe, Moisés começou a explicar esta Lei, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Jeová, nosso Deus, nos disse em Horebe: ‘Vocês já ficaram bastante tempo nesta região montanhosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Preparem-se e partam para a região montanhosa dos amorreus e em direção a todos os seus vizinhos no Arabá, na região montanhosa, na Sefelá, no Neguebe, na costa marítima, a terra dos cananeus, e no Líbano, chegando até o grande rio, o rio Eufrates.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Vejam, ponho esta terra diante de vocês. Entrem e tomem posse da terra que Jeová jurou dar aos seus pais, Abraão, Isaque e Jacó, e à descendência deles.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“E naquela época eu lhes disse: ‘Não posso levá-los sozinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová, seu Deus, os multiplicou, de modo que hoje vocês são tão numerosos quanto as estrelas dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Que Jeová, o Deus dos seus antepassados, os multiplique mil vezes mais do que são agora e os abençoe assim como lhes prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Como posso levar sozinho o fardo e a carga que vocês são, e lidar com as suas discussões?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Escolham nas suas tribos homens sábios, prudentes e experientes, e eu os designarei como cabeças sobre vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vocês me responderam: ‘O que o senhor nos disse para fazer é bom.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Portanto, tomei os cabeças das suas tribos, homens sábios e experientes, e os designei sobre vocês como chefes de mil, chefes de cem, chefes de cinquenta, chefes de dez e oficiais das suas tribos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Naquela ocasião instruí seus juízes, dizendo: ‘Quando ouvirem uma causa entre os seus irmãos, vocês devem julgar com justiça entre um homem e seu irmão ou um residente estrangeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Não sejam parciais no julgamento. Vocês devem ouvir da mesma maneira tanto o pequeno como o grande. Não se deixem intimidar por homens, pois o julgamento pertence a Deus; e, se a causa for difícil demais para vocês, devem apresentá-la a mim, e eu a ouvirei.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Naquela ocasião eu lhes instruí a respeito de todas as coisas que deveriam fazer.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Partimos então de Horebe e atravessamos todo aquele grande e assustador deserto que vocês viram no caminho da região montanhosa dos amorreus, assim como Jeová, nosso Deus, nos havia ordenado. Por fim, chegamos a Cades-Barneia.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eu lhes disse então: ‘Vocês chegaram à região montanhosa dos amorreus, que Jeová, nosso Deus, nos dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Veja, Jeová, seu Deus, lhe entregou a terra. Vá, tome posse dela, assim como lhe disse Jeová, o Deus dos seus antepassados. Não tenha medo nem fique apavorado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“No entanto, todos vocês se aproximaram de mim e disseram: ‘Enviemos homens à nossa frente para fazer um reconhecimento da terra e nos trazer informações sobre o caminho que devemos seguir e sobre o tipo de cidades que encontraremos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A sugestão me pareceu boa, de modo que escolhi dentre vocês 12 homens, um de cada tribo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Eles partiram, subiram à região montanhosa, chegaram ao vale de Escol e o espionaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eles pegaram alguns dos frutos da terra e os trouxeram a nós. Trouxeram também informações, dizendo: ‘A terra que Jeová, nosso Deus, nos dá é boa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas vocês não quiseram ir e se rebelaram contra a ordem de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Resmungavam nas suas tendas e diziam: ‘Jeová nos odeia; foi por isso que ele nos tirou da terra do Egito para nos entregar aos amorreus e nos destruir.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Para onde estamos indo? Nossos irmãos nos desanimaram, dizendo: “Eles são mais fortes e mais altos do que nós, as cidades deles são grandes e fortificadas até os céus, e vimos lá os filhos dos anaquins.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Então eu disse a vocês: ‘Não fiquem apavorados nem tenham medo por causa deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Jeová, seu Deus, irá na sua frente e lutará por vocês, assim como fez no Egito diante dos seus próprios olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "E, no deserto, você viu como Jeová, seu Deus, o carregou — assim como um homem carrega seu filho — aonde quer que vocês fossem, até chegarem a este lugar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas, apesar de tudo isso, vocês não depositaram fé em Jeová, seu Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "que ia na sua frente no caminho, a fim de encontrar um lugar para vocês acamparem. De noite ele aparecia num fogo, e de dia numa nuvem, para lhes mostrar o caminho em que deviam andar.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“Durante todo esse tempo, Jeová ouvia o que vocês diziam, por isso ficou indignado e jurou solenemente:",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "‘Nem sequer um dos homens desta geração má verá a boa terra que jurei dar aos seus pais,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "com exceção de Calebe, filho de Jefuné. Ele a verá, e eu darei a ele e aos seus filhos a terra em que ele andou, porque seguiu a Jeová de todo o coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "(Jeová ficou irado até mesmo comigo por causa de vocês e disse: “Você também não entrará lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Josué, filho de Num, seu servo, é quem entrará na terra. Fortaleça-o, pois ele fará Israel herdá-la.”)",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "E suas crianças, que vocês disseram que seriam levadas como despojo, e seus filhos, que hoje não conhecem nem o bem nem o mal, esses entrarão lá, e darei a terra a eles como propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quanto a vocês, deem meia-volta e partam para o deserto pelo caminho do mar Vermelho.’",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "“Então vocês me disseram: ‘Pecamos contra Jeová. Agora vamos subir e lutar, assim como Jeová, nosso Deus, nos ordenou!’ Cada um de vocês pegou então as suas armas de guerra, achando que seria fácil subir à região montanhosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Mas Jeová me disse: ‘Diga-lhes: “Não subam nem lutem, pois não estarei com vocês. Se vocês forem, serão derrotados pelos seus inimigos.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Eu lhes falei, mas vocês não escutaram. Vocês se rebelaram contra a ordem de Jeová e presunçosamente tentaram subir à região montanhosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Então os amorreus que moravam naquela região saíram ao seu encontro e os perseguiram, assim como fazem as abelhas, e eles os puseram em fuga para Seir, e até Hormá.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Vocês voltaram então e começaram a chorar perante Jeová, mas Jeová não os escutou nem lhes deu atenção.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Foi por isso que vocês continuaram morando tanto tempo em Cades.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Então demos meia-volta e partimos para o deserto pelo caminho do mar Vermelho, assim como Jeová me havia ordenado, e viajamos muito tempo, contornando a região montanhosa de Seir.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Por fim, Jeová me disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "‘Vocês já contornaram esta região montanhosa por bastante tempo. Agora vão para o norte.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E dê a seguinte ordem ao povo: “Vocês vão passar ao longo da fronteira dos seus irmãos, os descendentes de Esaú, que moram em Seir, e eles ficarão com medo de vocês. Tomem muito cuidado.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não os ataquem, pois não darei nada da terra deles a vocês, nem mesmo um espaço para pôr o pé, visto que dei a região montanhosa de Seir como propriedade a Esaú.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês devem comprar o alimento que comerão e pagar pela água que beberão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois Jeová, seu Deus, o tem abençoado em tudo que você tem feito. Ele sabe muito bem da sua jornada por este grande deserto. Jeová, seu Deus, esteve com você estes 40 anos, e não lhe faltou nada.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Passamos assim pelos nossos irmãos, os descendentes de Esaú, que moram em Seir, evitando o caminho do Arabá, e evitando Elate e Eziom-Geber. “A seguir, mudamos de rumo e continuamos pelo caminho do deserto de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová disse-me então: ‘Não ataque Moabe nem guerreie contra eles, pois não darei nada da terra dele como propriedade a você, visto que dei Ar como propriedade aos descendentes de Ló.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "(Antigamente moravam lá os emins, um povo forte, numeroso e alto como os anaquins.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Os refains também eram considerados iguais aos anaquins, e os moabitas os chamavam de emins.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Antigamente os horeus moravam em Seir, mas os descendentes de Esaú os desapossaram, exterminando-os, e se estabeleceram no lugar deles, assim como Israel fará com a terra que será sua propriedade, que Jeová certamente lhes dará.)",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Agora, vão e atravessem o vale de Zerede.’ Então atravessamos o vale de Zerede.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O tempo que levamos andando desde Cades-Barneia até atravessarmos o vale de Zerede foi de 38 anos, até que toda a geração dos homens de guerra desapareceu do acampamento, assim como Jeová lhes havia jurado.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "A mão de Jeová estava contra eles para eliminá-los do acampamento, até que morreram.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Assim que morreram todos os homens de guerra dentre o povo,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová me disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "‘Hoje você passará pelo território de Moabe, isto é, por Ar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando chegar perto dos amonitas, não os trate com hostilidade nem os provoque, pois não lhe darei nada da terra dos amonitas como propriedade, visto que a dei como propriedade aos descendentes de Ló.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Aquela terra também era considerada terra dos refains. (Antigamente os refains moravam lá, e os amonitas os chamavam de zanzumins.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eles eram um povo forte, numeroso e alto como os anaquins, mas Jeová os exterminou diante dos amonitas, que os expulsaram e se estabeleceram no seu lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Foi isso que ele fez pelos descendentes de Esaú, que agora moram em Seir, quando exterminou de diante deles os horeus, de modo que puderam tomar posse da sua terra e morar no seu lugar até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quanto aos avins, eles moraram em povoados na região de Gaza até serem destruídos pelos caftorins, que saíram de Caftor. Os caftorins se estabeleceram no seu lugar.)",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“‘Aprontem-se e atravessem o vale do Arnom. Veja, entreguei Siom, o amorreu, rei de Hesbom, nas suas mãos. Portanto, comece a tomar posse da terra dele e guerreie contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Neste dia começarei a pôr o pavor e o medo de você em todos os povos debaixo dos céus que ouvirem falar a seu respeito. Eles ficarão agitados e tremerão por sua causa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Enviei então, desde o deserto de Quedemote, mensageiros a Siom, rei de Hesbom, com as seguintes palavras de paz:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "‘Deixe-me passar pela sua terra. Ficarei na estrada e não me desviarei nem para a direita nem para a esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Comerei e beberei somente o alimento e a água que me vender. Apenas deixe-me passar a pé",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "— foi isso que os descendentes de Esaú que moram em Seir e os moabitas que moram em Ar fizeram — até eu atravessar o Jordão e entrar na terra que Jeová, nosso Deus, nos dá.’",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas Siom, rei de Hesbom, não nos permitiu passar, porque Jeová, nosso Deus, deixou o espírito dele ficar obstinado e o seu coração endurecido, para entregá-lo nas nossas mãos, assim como se vê hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Então Jeová me disse: ‘Veja, já comecei a lhe entregar Siom e sua terra. Comece a tomar posse da terra dele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Quando Siom saiu ao nosso encontro junto com todo o seu exército, para batalhar em Jaaz,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Jeová, nosso Deus, o entregou a nós, de modo que derrotamos a ele, a seus filhos e a todo o seu exército.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Tomamos todas as suas cidades naquela ocasião e entregamos todas as cidades à destruição, incluindo homens, mulheres e crianças. Não deixamos sobrevivente.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ficamos apenas com os rebanhos e com o despojo das cidades que tomamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Não houve cidade que fosse forte demais para nós, desde Aroer, que fica à beira do vale do Arnom (incluindo a cidade que há no vale), até Gileade. Jeová, nosso Deus, nos entregou todas elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "No entanto, você não se aproximou da terra dos amonitas, isto é, toda a beira do vale do Jaboque e as cidades da região montanhosa, nem de nenhum outro lugar que Jeová, nosso Deus, havia proibido.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Depois mudamos de direção e subimos pelo Caminho de Basã. E Ogue, rei de Basã, saiu ao nosso encontro com todo o seu exército para batalhar em Edrei.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Portanto, Jeová me disse: ‘Não tenha medo dele, pois eu o entregarei nas suas mãos, com todo o seu povo e a sua terra. Você fará com ele o mesmo que fez com Siom, rei dos amorreus, que morava em Hesbom.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, Jeová, nosso Deus, também entregou nas nossas mãos a Ogue, rei de Basã, e a todo o seu povo, e os matamos até que ninguém do seu povo sobreviveu.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então tomamos todas as suas cidades. Não houve cidade que não tomássemos deles. Foram 60 cidades, toda a região de Argobe, o reino de Ogue em Basã.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Todas essas cidades eram fortificadas com muralhas altas, portões e trancas. Havia também muitas aldeias.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "No entanto, nós as entregamos à destruição, assim como tínhamos feito a Siom, rei de Hesbom, entregando todas as cidades à destruição, incluindo homens, mulheres e crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E tomamos todos os rebanhos e o despojo das cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Naquela ocasião tomamos a terra dos dois reis amorreus que ocupavam a região do Jordão, desde o vale do Arnom até o monte Hermom",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "(monte que os sidônios chamavam de Siriom, e os amorreus chamavam de Senir).",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Tomamos todas as cidades do planalto, todo o Gileade e todo o Basã, até Salcá e Edrei, cidades do reino de Ogue em Basã.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois Ogue, rei de Basã, era o último que restava dos refains. (O seu esquife de ferro ainda está em Rabá dos amonitas. Tem nove côvados de comprimento e quatro côvados de largura, segundo o côvado-padrão.)",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Naquela ocasião, tomamos posse desta terra: a terra a partir de Aroer, que fica junto ao vale do Arnom, e metade da região montanhosa de Gileade. Aos rubenitas e aos gaditas dei as cidades desta terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E o restante de Gileade e todo o Basã, que fazia parte do reino de Ogue, dei à meia tribo de Manassés. Toda a região de Argobe, que pertence a Basã, era conhecida como a terra dos refains.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Jair, filho de Manassés, tomou toda a região de Argobe até o limite do território dos gesuritas e dos maacatitas, e deu às aldeias de Basã o seu próprio nome, Havote-Jair, como são chamadas até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E dei Gileade a Maquir.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E aos rubenitas e aos gaditas dei a região desde Gileade até o vale do Arnom (o meio do vale é o limite) e até o Jaboque, o vale que é o limite do território dos amonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Dei o Arabá, o rio Jordão e sua margem, desde o Quinerete até o mar do Arabá, o mar Salgado, ao sopé das encostas do Pisga, que fica ao leste.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Então lhes dei a seguinte ordem: ‘Jeová, seu Deus, lhes deu esta terra, para que tomem posse dela. Todos os seus homens valentes se armarão e atravessarão o Jordão diante dos seus irmãos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Somente as suas esposas, as suas crianças e os seus rebanhos (sei que vocês têm grandes rebanhos) continuarão a morar nas cidades que lhes dei",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "até que Jeová dê descanso aos seus irmãos, assim como deu a vocês, e eles também tenham tomado posse da terra que Jeová, seu Deus, dará a eles do outro lado do Jordão. Então vocês voltarão, cada um à propriedade que lhes dei.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Naquela época dei a seguinte ordem a Josué: ‘Você viu com seus próprios olhos o que Jeová, seu Deus, fez com esses dois reis. Jeová fará o mesmo com todos os reinos do outro lado, que você invadirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Não tenham medo deles, pois Jeová, seu Deus, é quem luta por vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Naquela época implorei a Jeová, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "‘Ó Soberano Senhor Jeová, tu começaste a mostrar ao teu servo a tua grandeza e o teu poderoso braço, pois que deus há nos céus ou na terra que realize atos poderosos como tu?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por favor, deixa-me atravessar para o outro lado do Jordão e ver a boa terra, esta boa região montanhosa e o Líbano.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas Jeová ainda estava furioso comigo por causa de vocês e não me escutou. Em vez disso, Jeová me disse: ‘Já chega! Nunca mais me fale sobre esse assunto.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Suba ao alto do Pisga e olhe para o oeste, para o norte, para o sul e para o leste, e veja a terra com os seus olhos, pois você não atravessará o Jordão.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Designe Josué como líder, encoraje-o e fortaleça-o, porque é ele quem atravessará diante deste povo e é ele quem os fará herdar a terra que você verá.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Isso aconteceu enquanto morávamos no vale em frente de Bete-Peor.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Agora, ó Israel, escute os decretos e as decisões judiciais que ensino vocês a obedecer, para que vivam, entrem na terra que Jeová, o Deus dos seus antepassados, lhes dá e tomem posse dela.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Não acrescentem nada às palavras que eu lhes ordeno e não tirem nada delas; guardem os mandamentos de Jeová, seu Deus, que eu lhes ordeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Seus próprios olhos viram o que Jeová fez no caso de Baal de Peor; Jeová, seu Deus, exterminou do seu meio todo homem que seguiu a Baal de Peor.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas vocês que se apegam a Jeová, seu Deus, estão todos vivos hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Vejam, eu lhes ensinei decretos e decisões judiciais, assim como me ordenou Jeová, meu Deus, para que vocês os obedeçam na terra de que tomarão posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês devem segui-los cuidadosamente, porque isso demonstrará sua sabedoria e entendimento diante dos povos que ouvirão a respeito desses decretos, e eles dirão: ‘Essa grande nação é sem dúvida um povo sábio e entendido.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois que grande nação tem deuses perto de si assim como Jeová, nosso Deus, está perto de nós sempre que o invocamos?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E que grande nação tem decretos justos e decisões judiciais semelhantes a toda esta Lei que hoje ponho diante de vocês?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Apenas tome cuidado e preste bastante atenção para não se esquecer das coisas que os seus olhos viram e para que elas não se afastem do seu coração durante todos os dias da sua vida. Além disso, contem-nas aos seus filhos e aos seus netos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No dia em que você estava diante de Jeová, seu Deus, em Horebe, Jeová me disse: ‘Reúna o povo diante de mim para que ouçam as minhas palavras, a fim de que aprendam a me temer todos os dias em que viverem sobre a terra e para que ensinem os seus filhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Por isso vocês se aproximaram e ficaram ao sopé do monte, e o monte ardia em chamas que chegavam até os céus; havia escuridão, nuvem e densas trevas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E Jeová começou a lhes falar do meio do fogo. Vocês ouviram o som das palavras, mas não viram nenhuma forma — apenas ouviram uma voz.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E ele lhes declarou o seu pacto, que mandou vocês obedecerem, isto é, os Dez Mandamentos. Depois ele os escreveu em duas tábuas de pedra.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Naquela ocasião Jeová me ordenou que lhes ensinasse decretos e decisões judiciais, que vocês devem obedecer na terra em que entrarão para tomar posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Portanto, visto que vocês não viram nenhuma forma no dia em que Jeová lhes falou em Horebe, do meio do fogo, prestem bastante atenção",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "para não se corromper, fazendo para vocês uma imagem esculpida, com a forma de qualquer coisa que seja, a representação de um homem ou de uma mulher,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "a representação de qualquer animal que há na terra, a representação de qualquer ave que voa no céu,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "a representação de qualquer criatura que rasteja pelo chão ou a representação de qualquer peixe que há nas águas abaixo da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E, quando você levantar os olhos para os céus e vir o sol, a lua e as estrelas — todo o exército dos céus —, não se deixe seduzir nem se curve diante deles, nem os sirva. Jeová, seu Deus, os deu a todos os povos debaixo dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas foi a vocês que Jeová tomou e tirou do forno de fundição de ferro, do Egito, para que se tornassem seu povo, sua propriedade particular, assim como vocês são hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Jeová ficou irado comigo por causa de vocês e jurou que eu não atravessaria o Jordão, nem entraria na boa terra que Jeová, seu Deus, lhes dá como herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pois vou morrer nesta terra; não atravessarei o Jordão, mas vocês atravessarão e tomarão posse da boa terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Tomem cuidado para não se esquecer do pacto que Jeová, seu Deus, fez com vocês; e não façam para vocês nenhuma imagem esculpida, com a forma de alguma coisa que Jeová, seu Deus, lhes proibiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois Jeová, seu Deus, é um fogo consumidor, um Deus que exige devoção exclusiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Se você tiver filhos e netos, e vocês tiverem morado muito tempo na terra e agirem de modo prejudicial, fazendo uma imagem esculpida de qualquer tipo, praticando o que é mau aos olhos de Jeová, seu Deus, e ofendendo-o,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "tomo hoje os céus e a terra como testemunhas contra vocês de que vocês certamente desaparecerão depressa da terra da qual tomarão posse ao atravessar o Jordão. Vocês não permanecerão muito tempo nela, serão completamente destruídos.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Jeová os espalhará entre os povos, e apenas alguns de vocês sobreviverão entre as nações para as quais Jeová os tiver expulsado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Lá vocês terão de servir a deuses de madeira e de pedra, feitos por mãos humanas, deuses que não podem ver, nem ouvir, nem comer, nem cheirar.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Se de lá você procurar a Jeová, seu Deus, se o buscar de todo o seu coração e de toda a sua alma, você certamente o achará.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Naquele tempo, quando você estiver em grande aflição e todas essas coisas tiverem acontecido com você, então você voltará a Jeová, seu Deus, e escutará a sua voz.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Pois Jeová, seu Deus, é um Deus misericordioso. Ele não o desamparará, nem o destruirá, nem se esquecerá do pacto que fez com os seus antepassados por meio de um juramento.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Agora, informe-se sobre os tempos antigos, antes da sua época, desde o dia em que Deus criou o homem na terra; procure de uma extremidade dos céus à outra extremidade dos céus. Será que já aconteceu algo tão grandioso? Será que já se ouviu algo igual a isso?",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Será que outro povo já ouviu a voz de Deus falar do meio do fogo, assim como você ouviu e continuou vivendo?",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Ou será que Deus já tentou tirar para si uma nação do meio de outra nação, com julgamentos, sinais, milagres, guerra, mão poderosa, braço estendido e atos atemorizantes, assim como Jeová, seu Deus, fez por vocês no Egito, diante dos seus próprios olhos?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Foi a vocês que essas coisas foram mostradas, para que soubessem que Jeová é o verdadeiro Deus; não há outro além dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Ele os fez ouvir a sua voz desde os céus para os corrigir. E na terra os fez ver o seu grande fogo, e vocês ouviram as suas palavras do meio do fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "“Visto que ele amou os seus antepassados e escolheu a descendência deles, você foi tirado do Egito por ele mesmo, pelo seu grande poder.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ele expulsou de diante de você nações maiores e mais fortes do que você, a fim de fazê-lo entrar na terra delas e dá-la a você como herança, assim como se vê hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Portanto, saiba hoje e ponha no coração que Jeová é o verdadeiro Deus nos céus, em cima, e na terra, embaixo. Não há outro.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Guarde os seus decretos e os seus mandamentos que hoje lhe ordeno, para que tudo vá bem com você e com os seus filhos, e para que você permaneça por muito tempo na terra que Jeová, seu Deus, lhe dá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Naquele tempo, Moisés separou três cidades do lado leste do Jordão.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Se um homicida sem querer matar seu próximo, sem que o tenha odiado antes, ele deve fugir para uma dessas cidades e viver.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "As cidades são: Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Esta é a Lei que Moisés pôs diante do povo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Estas são as advertências, os decretos e as decisões judiciais que Moisés deu aos israelitas depois que saíram do Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "na região do Jordão, no vale em frente de Bete-Peor, na terra de Siom, rei dos amorreus, que morava em Hesbom, a quem Moisés e os israelitas derrotaram depois que saíram do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "E tomaram posse da terra dele e da terra de Ogue, rei de Basã, os dois reis dos amorreus que ocupavam a região ao leste do Jordão,",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "desde Aroer, que fica à beira do vale do Arnom, até o monte Siom, isto é, Hermom,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "e todo o Arabá, na região ao leste do Jordão, até o mar do Arabá, ao sopé das encostas do Pisga.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Moisés convocou todo o Israel e lhes disse: “Ouça, ó Israel, os decretos e as decisões judiciais que hoje lhes falo. Vocês devem aprendê-los e obedecê-los cuidadosamente.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová, nosso Deus, fez um pacto conosco em Horebe.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não foi com os nossos antepassados que Jeová fez esse pacto, mas conosco, todos os que hoje estamos aqui vivos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová falou face a face com vocês no monte, do meio do fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Naquela ocasião, visto que vocês estavam com medo por causa do fogo e não subiram ao monte, eu estava de pé entre Jeová e vocês para lhes transmitir a palavra de Jeová. Ele disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘Eu sou Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Nunca tenha outros deuses além de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Não faça para você imagem esculpida, nem representação de algo que há nos céus, em cima, ou na terra, embaixo, ou nas águas abaixo da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não se curve diante delas nem as sirva, pois eu, Jeová, seu Deus, sou um Deus que exige devoção exclusiva e traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "mas que demonstra amor leal até pela milésima geração daqueles que me amam e guardam os meus mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Não use o nome de Jeová, seu Deus, em vão, pois Jeová não deixará impune ninguém que usar seu nome em vão.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Guarde o dia de sábado para mantê-lo sagrado, assim como Jeová, seu Deus, lhe ordenou.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Trabalhe e faça todas as suas tarefas durante seis dias,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "mas o sétimo dia é um sábado para Jeová, seu Deus. Não faça nenhum trabalho, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem nenhum dos seus animais domésticos, nem seu residente estrangeiro, que está dentro das suas cidades, a fim de que seu escravo e sua escrava descansem como você.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Lembre-se de que você se tornou escravo na terra do Egito e que Jeová, seu Deus, o tirou de lá com mão poderosa e braço estendido. É por isso que Jeová, seu Deus, mandou que você guardasse o dia de sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Honre seu pai e sua mãe, como Jeová, seu Deus, lhe ordenou, para que você viva por muito tempo e seja bem-sucedido na terra que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Não assassine.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Não cometa adultério.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Não furte.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Não dê falso testemunho contra o seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Não deseje a esposa do seu próximo. Não deseje egoistamente a casa do seu próximo, nem seu campo, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem coisa alguma que pertença ao seu próximo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Jeová falou esses mandamentos no monte a toda a congregação, do meio do fogo, da nuvem e das densas trevas, com voz alta, e não acrescentou mais nada. Depois os escreveu em duas tábuas de pedra e as deu a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Mas, assim que vocês ouviram a voz do meio da escuridão, enquanto o monte ardia em chamas, todos os cabeças das suas tribos e todos os anciãos se aproximaram de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Vocês disseram: ‘Jeová, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo. Hoje vimos que Deus pode falar com o homem e que este pode continuar vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas agora, por que deveríamos morrer? Este grande fogo pode nos consumir. Se continuarmos a ouvir a voz de Jeová, nosso Deus, com certeza morreremos.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois quem dentre toda a humanidade já ouviu a voz do Deus vivente falar do meio do fogo, assim como nós ouvimos, e continua vivo?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Aproxime-se para ouvir tudo o que Jeová, nosso Deus, disser. Será você quem nos falará tudo o que Jeová, nosso Deus, lhe disser, e nós escutaremos e o faremos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Assim, Jeová ouviu as palavras que vocês me falaram, e Jeová me disse: ‘Ouvi as palavras que este povo lhe falou. O que eles disseram é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quem dera que eles sempre tivessem o coração inclinado para me temer e guardar todos os meus mandamentos, tudo iria bem com eles e com os seus filhos, para sempre!",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Vá e diga-lhes: “Voltem às suas tendas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas você deve ficar aqui comigo; vou lhe dizer todos os mandamentos, os decretos e as decisões judiciais que lhes deve ensinar e que eles obedecerão na terra que lhes dou para tomarem posse dela.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Agora vocês devem ter o cuidado de fazer assim como Jeová, seu Deus, lhes ordenou. Não se desviem nem para a direita nem para a esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Vocês devem andar sempre no caminho que Jeová, seu Deus, lhes ordenou, para que vivam, sejam bem-sucedidos e prolonguem os seus dias na terra da qual tomarão posse.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Estes são os mandamentos, os decretos e as decisões judiciais que Jeová, seu Deus, ordenou que eu lhes ensinasse, para que vocês os obedeçam quando atravessarem para a terra da qual vão tomar posse.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele fez isso para que você tema a Jeová, seu Deus, e guarde todos os decretos e os mandamentos que ordeno a você — você, seus filhos e seus netos — durante todos os dias da sua vida, para que você viva por muito tempo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Escute, ó Israel, e obedeça-os cuidadosamente, para que você seja bem-sucedido e vocês se tornem muito numerosos na terra que mana leite e mel, assim como Jeová, o Deus dos seus antepassados, lhe prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Escute, ó Israel: Jeová, nosso Deus, é um só Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua força.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Estas palavras que hoje lhe ordeno devem estar no seu coração,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e você deve inculcá-las a seus filhos e falar delas sentado na sua casa, andando pela estrada, ao se deitar e ao se levantar.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Amarre-as como uma recordação na sua mão, e elas devem ser como uma faixa na sua testa.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Escreva-as nas laterais da entrada da sua casa e nos portões da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Quando Jeová, seu Deus, o fizer entrar na terra que jurou aos seus antepassados — Abraão, Isaque e Jacó — que daria a você, uma terra com cidades grandes e boas, que você não construiu,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "com casas cheias de todo tipo de coisas boas, pelas quais você não trabalhou, com cisternas que você não cavou, e com vinhedos e oliveiras que você não plantou, e você tiver comido e ficado satisfeito,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "tome cuidado para não se esquecer de Jeová, que o tirou da terra do Egito, a terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "É a Jeová, seu Deus, que você deve temer, a ele deve servir, e pelo seu nome deve jurar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não sigam outros deuses, nenhum dos deuses dos povos ao seu redor,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "pois Jeová, seu Deus, que está no seu meio, é um Deus que exige devoção exclusiva. Senão a ira de Jeová, seu Deus, se acenderá contra você e ele o exterminará da face da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Não ponham Jeová, seu Deus, à prova, assim como o puseram à prova em Massá.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Vocês devem obedecer cuidadosamente aos mandamentos de Jeová, seu Deus, às suas advertências e aos seus decretos, aos quais ele ordenou que vocês obedecessem.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Faça o que é certo e bom aos olhos de Jeová, para que você seja bem-sucedido, entre na boa terra que Jeová jurou aos seus antepassados e tome posse dela,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "expulsando de diante de você todos os seus inimigos, assim como Jeová prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“No futuro, quando seu filho lhe perguntar: ‘O que significam as advertências, os decretos e as decisões judiciais que Jeová, nosso Deus, lhes ordenou?’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "então você dirá ao seu filho: ‘Nós nos tornamos escravos de Faraó, no Egito, mas Jeová nos tirou do Egito, com mão poderosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová realizou sinais e milagres, grandes e devastadores, contra o Egito, contra Faraó e contra todos os da sua casa, diante dos nossos olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E ele nos tirou de lá a fim de nos trazer para cá, para nos dar a terra que havia jurado aos nossos antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então Jeová ordenou que cumpríssemos todos esses decretos e temêssemos a Jeová, nosso Deus, para o nosso bem eterno, a fim de que continuássemos vivos, assim como estamos hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E seremos considerados justos se cuidarmos em cumprir todos esses mandamentos em obediência a Jeová, nosso Deus, assim como ele nos ordenou.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Quando Jeová, seu Deus, o levar à terra na qual você está para entrar e tomar posse dela, ele também expulsará de diante de você nações populosas: os hititas, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, sete nações mais populosas e mais fortes do que você.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová, seu Deus, as entregará a você, e você as derrotará. Você sem falta deve entregá-las à destruição. Não faça nenhum pacto com elas, nem lhes mostre nenhum favor.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não forme nenhuma aliança matrimonial com elas. Não dê as suas filhas aos filhos deles, nem tome as filhas deles para os seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois eles desviarão os seus filhos de me seguir, e estes servirão a outros deuses. Então a ira de Jeová se acenderá contra vocês, e ele destruirá você depressa.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Em vez disso, vocês devem lhes fazer o seguinte: destruam seus altares, destrocem suas colunas sagradas, derrubem seus postes sagrados e queimem suas imagens esculpidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois você é um povo santo para Jeová, seu Deus; Jeová, seu Deus, o escolheu para se tornar seu povo, sua propriedade especial dentre todos os povos que há na face da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Não foi por serem o mais numeroso de todos os povos que Jeová mostrou afeição por vocês e os escolheu, pois vocês eram o menor de todos os povos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas foi porque Jeová os amou e porque cumpriu o juramento que havia feito aos seus antepassados. Por isso, Jeová os tirou de lá com mão poderosa, para o resgatar da terra da escravidão, do poder de Faraó, rei do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Você sabe muito bem que Jeová, seu Deus, é o verdadeiro Deus, o Deus fiel, que mantém com você seu pacto e o amor leal até a milésima geração dos que o amam e guardam os seus mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas ele retribuirá diretamente àqueles que o odeiam, destruindo-os. Não demorará em agir contra aqueles que o odeiam; ele lhes retribuirá diretamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, tenha o cuidado de guardar os mandamentos, os decretos e as decisões judiciais que hoje lhe ordeno, obedecendo-lhes.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Se vocês continuarem a prestar atenção a estas decisões judiciais, e as obedecerem e cumprirem, Jeová, seu Deus, manterá com vocês o pacto e o amor leal que jurou aos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele o amará, o abençoará e o multiplicará. Sim, ele o abençoará com muitos filhos, com os produtos da sua terra — seus cereais, seu vinho novo e seu azeite — e com as crias das suas vacas e das suas ovelhas, na terra que dará a você, conforme jurou aos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você se tornará o mais abençoado de todos os povos; nenhum homem nem mulher em seu meio ficará sem filhos, nem os seus rebanhos ficarão sem cria.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Jeová eliminará do seu meio toda doença e não trará sobre você nenhuma das doenças terríveis que você conheceu no Egito. Em vez disso, ele as trará sobre todos os que odeiam você.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você deve destruir todos os povos que Jeová, seu Deus, lhe entregar. Você não deve ter dó deles. E não sirva aos deuses deles, pois isso seria um laço para você.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Se você disser no coração: ‘Estas nações são mais numerosas do que nós. Como poderei expulsá-las?’,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "não tenha medo delas. Você deve se lembrar do que Jeová, seu Deus, fez a Faraó e a todo o Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "os grandes julgamentos que os seus olhos viram, os sinais, os milagres, a mão poderosa e o braço estendido com que Jeová, seu Deus, o tirou de lá. Isso é o que Jeová, seu Deus, fará a todos os povos dos quais você tem medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Jeová, seu Deus, trará sobre eles o sentimento de desânimo, até morrerem os que restarem e os que se esconderem de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Não fique apavorado por causa deles, pois Jeová, seu Deus, um Deus grande e que inspira temor, está com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Jeová, seu Deus, certamente expulsará estas nações de diante de você aos poucos. Não lhe será permitido acabar com elas depressa, para que os animais selvagens não se multipliquem e venham contra você.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová, seu Deus, as entregará a você e as derrotará completamente, até que sejam destruídas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele entregará os reis delas nas suas mãos, e você apagará o nome deles de debaixo dos céus. Ninguém resistirá diante de você até que os tenha exterminado.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Vocês devem queimar com fogo as imagens esculpidas dos deuses delas. Não deseje a prata e o ouro das imagens, nem os pegue para você, para que não seja enlaçado por eles, pois são algo detestável para Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Não leve algo detestável para casa, para que você não se torne como ele, algo condenado à destruição. Você deve ter completa repugnância dele e detestá-lo profundamente, porque é algo condenado à destruição.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Você deve ter o cuidado de obedecer a cada mandamento que hoje lhe dou, para que vocês continuem a viver, se multipliquem, entrem na terra a respeito da qual Jeová jurou aos seus antepassados e tomem posse dela.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Lembre-se do longo caminho pelo qual Jeová, seu Deus, o fez andar estes 40 anos no deserto, para torná-lo humilde e pô-lo à prova, a fim de saber o que havia no seu coração, se você guardaria ou não os seus mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele o ensinou a ser humilde e o deixou passar fome, e o alimentou com o maná, que você não conhecia, nem os seus pais conheciam, para que soubesse que o homem não vive somente de pão, mas de toda expressão da boca de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A roupa que você usava não se gastou, e os seus pés não ficaram inchados nestes 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Você bem sabe no seu coração que Jeová, seu Deus, o corrigia assim como um homem corrige seu filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Assim, guarde os mandamentos de Jeová, seu Deus, andando nos seus caminhos e temendo-o.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois Jeová, seu Deus, o faz entrar numa terra boa, uma terra de correntes de água, de fontes e de nascentes que fluem nos vales e na região montanhosa,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "uma terra de trigo e cevada, de videiras, figueiras e romãzeiras, uma terra de azeite e mel,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "uma terra onde haverá muito alimento, onde não lhe faltará nada, uma terra onde as pedras contêm ferro e de cujas montanhas você extrairá cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Quando você tiver comido e estiver satisfeito, você terá de louvar a Jeová, seu Deus, pela boa terra que ele lhe deu.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Tome cuidado para não se esquecer de Jeová, seu Deus, deixando de guardar seus mandamentos, suas decisões judiciais e seus decretos que hoje lhe ordeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando você comer e ficar satisfeito, construir casas boas e morar nelas,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "quando seus bois e suas ovelhas se multiplicarem, sua prata e seu ouro aumentarem, e você tiver muitas coisas,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "não deixe que seu coração fique orgulhoso e faça você se esquecer de Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e que o guiou pelo grande e assustador deserto de serpentes venenosas e de escorpiões, uma terra árida, sem água. Ele fez sair água do rochedo para você",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e o alimentou no deserto com maná, que seus pais não conheciam, para ensiná-lo a ser humilde e pô-lo à prova, visando o seu bem no futuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Se você disser no seu coração: ‘Foi o meu próprio poder e a força das minhas mãos que produziram esta riqueza para mim’,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "lembre-se de que é Jeová, seu Deus, que lhe dá o poder para produzir riqueza, a fim de cumprir o pacto que fez com os seus antepassados por meio de um juramento, assim como se vê hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Se um dia você se esquecer de Jeová, seu Deus, e seguir outros deuses, servindo-os e curvando-se diante deles, aviso-lhes hoje que vocês certamente morrerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por não escutarem a voz de Jeová, seu Deus, vocês morrerão assim como as nações que Jeová está destruindo diante de vocês.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Ouça, ó Israel: hoje você está atravessando o Jordão para entrar nesta terra e expulsar nações maiores e mais fortes do que você, cidades grandes e fortificadas até os céus,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "um povo forte e alto, os filhos dos anaquins, que você conhece e de quem ouviu dizer: ‘Quem pode resistir diante dos filhos de Anaque?’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, saiba hoje que Jeová, seu Deus, irá na sua frente. Ele é um fogo consumidor e os exterminará. Ele os subjugará diante dos seus olhos, para que você os expulse rapidamente e os destrua, assim como Jeová lhe prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Quando Jeová, seu Deus, os expulsar de diante de você, não diga no seu coração: ‘Foi por causa da minha justiça que Jeová me fez entrar nesta terra para tomar posse dela.’ Em vez disso, é por causa da maldade destas nações que Jeová as expulsa de diante de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não é por causa da sua justiça ou da retidão do seu coração que você está entrando na terra deles para tomar posse dela. Mas é por causa da maldade destas nações que Jeová, seu Deus, as expulsa de diante de você, e é para cumprir a palavra que Jeová jurou aos seus antepassados, Abraão, Isaque e Jacó.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, saiba que não é por causa da sua justiça que Jeová, seu Deus, lhe dá esta boa terra para tomar posse, porque vocês são um povo obstinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Lembre-se, nunca se esqueça, de como você provocou a Jeová, seu Deus, no deserto. Desde o dia em que saíram da terra do Egito até que chegaram a este lugar, vocês se rebelaram contra Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Até mesmo em Horebe vocês provocaram a Jeová, e Jeová ficou tão irado com vocês que estava pronto para destruí-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que Jeová fez com vocês, fiquei no monte 40 dias e 40 noites, sem comer pão nem beber água.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Jeová me deu as duas tábuas de pedra escritas pelo dedo de Deus; nelas estavam todas as palavras que Jeová lhes tinha falado no monte, do meio do fogo, no dia em que a assembleia estava reunida.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No fim dos 40 dias e 40 noites, Jeová me deu as duas tábuas de pedra, as tábuas do pacto,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e Jeová me disse: ‘Desça depressa daqui, porque o seu povo, que você tirou do Egito, se corrompeu. Eles se desviaram depressa do caminho que ordenei que seguissem. Fizeram para si uma imagem de metal.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E Jeová me disse: ‘Vejo que este povo é realmente obstinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não tente me impedir de destruí-los e de apagar o nome deles de debaixo dos céus; e farei de você uma nação mais forte e mais numerosa do que eles.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Então eu me virei e desci do monte, enquanto o monte ardia em chamas; e as duas tábuas do pacto estavam nas minhas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando olhei, vi que vocês tinham pecado contra Jeová, seu Deus! Tinham feito para si um bezerro de metal. Vocês haviam se desviado depressa do caminho que Jeová tinha ordenado que seguissem.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por isso, peguei as duas tábuas e as joguei no chão com as duas mãos, despedaçando-as diante dos seus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então me prostrei perante Jeová, como havia feito antes, por 40 dias e 40 noites. Não comi pão nem bebi água, por causa de todos os pecados que vocês haviam cometido, fazendo o que é mau aos olhos de Jeová e ofendendo-o.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois eu estava apavorado por causa da grande ira de Jeová contra vocês; ele estava pronto para destruí-los. No entanto, Jeová me escutou também aquela vez.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Jeová estava tão irado com Arão que estava pronto para destruí-lo, mas eu fiz súplicas a favor de Arão naquela ocasião também.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então peguei o objeto do seu pecado, o bezerro que haviam feito, e o queimei no fogo; eu o triturei, moendo-o completamente até ficar miúdo como pó, e lancei o pó na água que desce do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Além disso, em Taberá, em Massá e em Quibrote-Ataavá, vocês também provocaram Jeová à ira.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando Jeová os enviou de Cades-Barneia, dizendo: ‘Vão e tomem posse da terra que certamente lhes darei’, vocês se rebelaram de novo contra a ordem de Jeová, seu Deus, e não exerceram fé nele, nem lhe obedeceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Vocês têm se rebelado contra Jeová desde que os conheço.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“De modo que me prostrei perante Jeová 40 dias e 40 noites; fiquei prostrado assim porque Jeová disse que os destruiria.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Comecei a fazer súplicas a Jeová, dizendo: ‘Ó Soberano Senhor Jeová, não destruas o teu povo. Eles são tua propriedade particular, que resgataste com a tua grandeza e tiraste do Egito com mão poderosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Lembra-te dos teus servos Abraão, Isaque e Jacó. Não prestes atenção na obstinação deste povo, na sua maldade e no seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Senão o povo da terra de onde nos tiraste dirá: “Jeová não foi capaz de os levar à terra que lhes prometeu e, visto que os odeia, ele os tirou daqui para matá-los no deserto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois eles são teu povo e tua propriedade particular, que tiraste de lá com teu grande poder e teu braço estendido.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Naquela ocasião, Jeová me disse: ‘Lavre duas tábuas de pedra iguais às primeiras e suba ao meu encontro no monte. Faça também uma arca de madeira.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que você despedaçou; depois você deve colocá-las na arca.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Fiz assim uma arca de madeira de acácia, lavrei duas tábuas de pedra iguais às primeiras e subi ao monte com as duas tábuas nas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele escreveu então nas tábuas as palavras que tinha escrito antes, os Dez Mandamentos, que Jeová lhes havia falado no monte, do meio do fogo, no dia em que a assembleia estava reunida; e Jeová as deu a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Virei-me então e desci do monte, e coloquei as tábuas na arca que eu tinha feito. E elas continuam ali, assim como Jeová me havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Então os israelitas partiram de Beerote Bene-Jaacã para Moserá. Ali Arão morreu e foi enterrado; e Eleazar, seu filho, começou a servir como sacerdote no lugar dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Dali partiram para Gudgodá, e de Gudgodá para Jotbata, uma terra de correntes de água.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Naquela época, Jeová separou a tribo de Levi para carregar a Arca do Pacto de Jeová, para ficar perante Jeová e servi-lo, e para proferir bênçãos em Seu nome, assim como fazem até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "É por isso que Levi não tem porção nem herança entre os seus irmãos. Jeová é a sua herança, assim como Jeová, seu Deus, lhe tinha dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quanto a mim, fiquei no monte como na primeira vez, 40 dias e 40 noites, e Jeová me escutou também dessa vez; Jeová não quis destruir você.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová me disse então: ‘Vá adiante do povo e prepare-se para partir, para que eles entrem na terra que lhes darei, conforme jurei aos antepassados deles, e para que tomem posse dela.’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Agora, ó Israel, o que é que Jeová, seu Deus, pede de você? Apenas isto: que você tema a Jeová, seu Deus, que ande sempre nos seus caminhos, que o ame, que sirva a Jeová, seu Deus, de todo o seu coração e de toda a sua alma,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e que guarde os mandamentos e os decretos de Jeová, que hoje lhe ordeno, para o seu próprio bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Veja! A Jeová, seu Deus, pertencem os céus, sim, os céus dos céus, a terra e tudo o que nela há.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas foi apenas aos seus antepassados que Jeová se achegou e demonstrou seu amor; e ele escolheu vocês, a descendência deles, dentre todos os povos, assim como se vê hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Agora purifiquem o seu coração e deixem de ser tão obstinados.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois Jeová, seu Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e que inspira temor, que não trata a ninguém com parcialidade nem aceita suborno.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele faz justiça ao órfão e à viúva, e ama o residente estrangeiro, dando-lhe alimento e roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Vocês também devem amar o residente estrangeiro, pois vocês foram residentes estrangeiros na terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“É a Jeová, seu Deus, que você deve temer, a ele é que deve servir e se apegar, e pelo seu nome deve jurar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "É a ele que deve louvar. Ele é o seu Deus, que fez por você todas essas coisas grandes e atemorizantes, que os seus próprios olhos viram.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando os seus antepassados desceram ao Egito, eram 70 pessoas; e agora, Jeová, seu Deus, fez você tão numeroso quanto as estrelas dos céus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Ame a Jeová, seu Deus, e sempre cumpra a sua obrigação para com ele, seus decretos, suas decisões judiciais e seus mandamentos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês sabem que hoje eu me dirijo a vocês, não aos seus filhos, que não conheceram nem viram a disciplina de Jeová, seu Deus, nem sua grandeza, sua mão poderosa e seu braço estendido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles não viram os sinais e os atos que ele realizou no Egito contra Faraó, rei do Egito, e contra toda a sua terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "nem o que ele fez aos exércitos do Egito, aos cavalos e aos carros de guerra de Faraó, que foram engolidos pelas águas do mar Vermelho quando eles perseguiam vocês, e Jeová os destruiu de uma vez para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles não viram o que ele fez por vocês no deserto, até que vocês chegaram a este lugar,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "nem o que fez a Datã e Abirão, filhos de Eliabe, filho de Rubem, quando a terra se abriu diante dos olhos de todo o Israel e engoliu a eles e aos da sua casa, bem como suas tendas e todas as pessoas e animais que estavam com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Foram vocês que viram com os seus próprios olhos todos os grandes atos que Jeová realizou.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Guardem todos os mandamentos que hoje lhes dou, para que sejam fortes e atravessem para a terra a fim de tomar posse dela,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "e para que vivam por muito tempo na terra que Jeová jurou dar aos seus antepassados e à descendência deles, uma terra que mana leite e mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“A terra da qual você vai tomar posse não é como a terra do Egito, de onde vocês saíram, onde você semeava a semente e irrigava com o pé, como uma horta.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas a terra para a qual vocês estão prestes a atravessar e da qual tomarão posse é uma terra de montes e vales. Ela bebe a água da chuva dos céus,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "é uma terra da qual Jeová, seu Deus, está cuidando. Os olhos de Jeová, seu Deus, estão sempre sobre ela, do início do ano até o fim do ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“E, se vocês obedecerem cuidadosamente aos mandamentos que hoje lhes ordeno, amarem a Jeová, seu Deus, e o servirem de todo o seu coração e de toda a sua alma,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "então darei chuva à sua terra no tempo determinado, a chuva do outono e a chuva da primavera, e você recolherá seus cereais, seu vinho novo e seu azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E darei vegetação nos seus campos para os seus rebanhos, e você comerá e ficará satisfeito.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Tomem cuidado para que o seu coração não seja tentado a se desviar, adorar outros deuses e se curvar diante deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Senão a ira de Jeová se acenderá contra vocês, e ele fechará os céus de modo que não choverá e a terra não dará a sua produção, e vocês desaparecerão depressa da boa terra que Jeová lhes dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Gravem estas minhas palavras no seu coração e na sua alma, e amarrem-nas como uma recordação na sua mão, e elas devem ser como uma faixa na sua testa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ensinem-nas aos seus filhos, falando delas sentado na sua casa, andando pela estrada, ao se deitar e ao se levantar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Escreva-as nas laterais da entrada da sua casa e nos portões da cidade,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "para que vocês e seus filhos vivam por muito tempo na terra que Jeová jurou dar aos seus antepassados, pelo tempo em que os céus cobrirem a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Se vocês obedecerem fielmente a estes mandamentos que lhes dou e os cumprirem, amando a Jeová, seu Deus, andando sempre nos seus caminhos e apegando-se a ele,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová expulsará todas estas nações de diante de vocês, e vocês tomarão posse da terra de nações maiores e mais numerosas do que vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Todo lugar em que pisarem se tornará seu: desde o deserto até o Líbano, e desde o rio, o rio Eufrates, até o mar ocidental. Esses serão os limites do seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ninguém resistirá diante de vocês. Jeová, seu Deus, espalhará pavor e medo de vocês em toda a terra por onde andarem, assim como lhes prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Vejam, ponho hoje diante de vocês uma bênção e uma maldição:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "a bênção, se obedecerem aos mandamentos de Jeová, seu Deus, que hoje lhes ordeno;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "e a maldição, se não obedecerem aos mandamentos de Jeová, seu Deus, se vocês se desviarem do caminho que hoje lhes ordeno e se seguirem deuses que vocês não conhecem.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Quando Jeová, seu Deus, o fizer entrar na terra da qual você vai tomar posse, profira a bênção junto ao monte Gerizim e a maldição junto ao monte Ebal.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Esses montes estão do outro lado do Jordão, ao oeste, na terra dos cananeus que moram no Arabá, em frente a Gilgal, junto às árvores grandes de Moré.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Pois vocês vão atravessar o Jordão para entrar na terra que Jeová, seu Deus, lhes dá e para tomar posse dela. Quando tomarem posse dela e estiverem morando nela,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "tenham o cuidado de cumprir todos os decretos e as decisões judiciais que hoje ponho diante de vocês.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Estes são os decretos e as decisões judiciais que vocês devem ter o cuidado de cumprir todos os dias em que viverem na terra que Jeová, o Deus dos seus antepassados, lhe dará como propriedade.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês devem destruir completamente todos os locais onde as nações que vocês expulsarão serviram aos seus deuses, seja nos montes altos, seja nas colinas, seja debaixo de qualquer árvore frondosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vocês devem demolir os altares deles, destroçar suas colunas sagradas, queimar com fogo seus postes sagrados e derrubar as imagens esculpidas dos seus deuses, apagando o nome deles daquele lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Não adorem a Jeová, seu Deus, do modo como eles adoram os deuses deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Em vez disso, busquem a Jeová, seu Deus, no lugar que ele escolher para ali colocar Seu nome e Sua morada entre todas as suas tribos; vocês devem ir para lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "É para lá que devem levar suas ofertas queimadas, seus sacrifícios, seus dízimos, a contribuição da sua mão, suas ofertas para cumprir um voto, suas ofertas voluntárias e os primogênitos dos seus bois e das suas ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Vocês e os da sua casa devem comer ali perante Jeová, seu Deus, e se alegrar com tudo que tiverem realizado, porque Jeová, seu Deus, terá abençoado você.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Não façam como estamos fazendo aqui hoje. Cada um está fazendo o que é certo aos seus próprios olhos,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "porque vocês ainda não entraram no lugar de descanso e na herança que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando atravessarem o Jordão e morarem na terra que Jeová, seu Deus, lhes dá como propriedade, ele certamente lhes dará descanso de todos os inimigos ao seu redor, e vocês morarão em segurança.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Vocês levarão tudo o que lhes ordeno ao lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome: suas ofertas queimadas, seus sacrifícios, seus dízimos, a contribuição da sua mão e toda oferta para cumprir um voto que vocês fizerem a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Vocês se alegrarão perante Jeová, seu Deus — vocês e seus filhos, suas filhas, seus escravos e suas escravas, e os levitas que estão dentro das suas cidades, pois estes não têm porção nem herança entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Tome cuidado para não fazer as suas ofertas queimadas em nenhum outro lugar que você encontrar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você deve fazer a sua oferta queimada apenas no lugar que Jeová escolher no território de uma das suas tribos, e ali você deve fazer tudo o que lhe ordeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Mas, sempre que você quiser, pode abater animais e comer carne nas suas cidades, segundo a bênção que Jeová, seu Deus, lhe der. Tanto a pessoa impura como a pura podem comer, assim como você comeria uma gazela ou um cervo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas não comam o sangue. Você deve derramá-lo na terra como se fosse água.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Não lhe será permitido comer dentro das suas cidades a décima parte dos seus cereais, do seu vinho novo e do seu azeite, nem os primogênitos dos seus bois e das suas ovelhas, nem as ofertas para cumprir um voto que você fizer, nem suas ofertas voluntárias, nem a contribuição da sua mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Você as comerá perante Jeová, seu Deus, no lugar que Jeová, seu Deus, escolher — você e seu filho, sua filha, seu servo e sua serva, e os levitas que estão dentro das suas cidades; e você se alegrará perante Jeová, seu Deus, com tudo que você tiver realizado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Enquanto você viver na sua terra, tome cuidado para nunca negligenciar o levita.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Quando Jeová, seu Deus, aumentar o seu território, assim como lhe prometeu, e você desejar comer carne e disser: ‘Quero comer carne’, você poderá comer carne sempre que quiser.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Se o lugar que Jeová, seu Deus, escolher para ali pôr Seu nome for longe, então, assim como lhe ordenei, você deverá abater alguns dos bois ou das ovelhas que Jeová lhe tiver dado e deverá comê-los dentro das suas cidades, sempre que você quiser.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Você pode comê-los assim como comeria a gazela e o cervo; tanto o impuro como o puro podem comê-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Apenas esteja firmemente decidido a não comer o sangue, porque o sangue é a vida; não coma a vida junto com a carne.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Não o coma. Você deve derramá-lo na terra como se fosse água.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Não o coma, para que tudo vá bem com você e com os seus filhos, por estarem fazendo o que é certo aos olhos de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando você for ao lugar que Jeová escolher, deve levar apenas as suas coisas sagradas e as suas ofertas para cumprir um voto.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Lá você oferecerá as suas ofertas queimadas, a carne e o sangue, no altar de Jeová, seu Deus; e o sangue dos seus sacrifícios deverá ser derramado junto ao altar de Jeová, seu Deus, mas a carne você poderá comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Tenha o cuidado de obedecer a todas estas palavras que lhe ordeno, a fim de que tudo vá bem com você e com os seus filhos para sempre, porque assim você estará fazendo o que é bom e certo aos olhos de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Quando Jeová, seu Deus, eliminar as nações que você vai expulsar, e você estiver morando na terra delas,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "tome cuidado para não ser enlaçado depois que elas forem eliminadas de diante de você. Não pergunte a respeito dos deuses delas: ‘Como estas nações serviam aos seus deuses? Eu também farei o mesmo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Não façam essas coisas a Jeová, seu Deus, pois as nações fazem pelos seus deuses tudo o que é detestável para Jeová, o que ele odeia; até mesmo queimam seus filhos e suas filhas no fogo para os seus deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Vocês devem ter o cuidado de cumprir cada palavra que lhes ordeno. Não acrescentem nem tirem nada.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se surgir em seu meio um profeta ou alguém que faça predições por meio de sonhos e ele lhe apresentar um sinal ou um prodígio,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e o sinal ou o prodígio sobre o qual ele lhe falou se cumprir, e ele disser: ‘Vamos seguir outros deuses, deuses que você não conhece, e vamos servi-los’,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "não escute as palavras desse profeta ou daquele que faz predições por meio de sonhos, pois Jeová, seu Deus, está pondo vocês à prova para saber se amam a Jeová, seu Deus, de todo o seu coração e de toda a sua alma.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "É a Jeová, seu Deus, que vocês devem seguir, e a ele devem temer. Devem guardar os seus mandamentos e escutar a sua voz. E a ele devem servir e se apegar.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas aquele profeta ou aquele que faz predições por meio de sonhos deve ser morto, porque instigou rebelião contra Jeová, seu Deus, para desviar você do caminho em que Jeová, seu Deus, que os tirou da terra do Egito e o resgatou da terra da escravidão, o mandou andar. Assim, elimine o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Se seu irmão, filho da sua mãe, ou seu filho, ou sua filha, ou sua querida esposa, ou seu amigo mais achegado tentar instigá-lo em segredo, dizendo: ‘Vamos e sirvamos a outros deuses’, deuses que nem você nem seus antepassados conheciam,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "deuses dos povos ao redor de vocês, quer de perto quer de longe, de uma extremidade da terra à outra extremidade da terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "não deixe que ele o convença nem o escute. Você não deve ter dó nem compaixão dele, nem deve protegê-lo;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "em vez disso, sem falta deve matá-lo. Sua mão deve ser a primeira a vir sobre ele para matá-lo, e depois a mão de todo o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Apedreje-o até a morte, visto que procurou desviar você de Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então todo o Israel ouvirá a respeito disso e ficará com medo, e nunca mais farão uma maldade como essa no seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Caso você ouça dizer o seguinte numa das cidades que Jeová, seu Deus, lhe dá para morar:",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "‘Homens imprestáveis surgiram no seu meio para desviar os habitantes da sua cidade, dizendo: “Vamos e sirvamos a outros deuses”, deuses que você não conhece’,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "você deve verificar o assunto, fazendo uma investigação e uma pesquisa cuidadosa. Se for confirmado que essa coisa detestável foi feita em seu meio,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "você deve sem falta matar com a espada os habitantes daquela cidade. Entregue à destruição pela espada tanto a ela como a tudo o que houver nela, incluindo seus rebanhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então você deve juntar todo o seu despojo no meio da praça pública e queimar a cidade com fogo, e seu despojo servirá como uma oferta inteira a Jeová, seu Deus. Ela se tornará para sempre um monte de ruínas. Nunca deve ser reconstruída.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Sua mão não deve pegar nada do que foi separado para a destruição, para que Jeová abandone a sua ira ardente, tenha misericórdia e compaixão de você, e o multiplique, assim como jurou aos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pois você deve obedecer a Jeová, seu Deus, guardando todos os seus mandamentos que hoje lhe ordeno, fazendo assim o que é certo aos olhos de Jeová, seu Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Vocês são filhos de Jeová, seu Deus. Não se cortem nem raspem a parte da frente da cabeça por causa de um morto.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois você é um povo santo para Jeová, seu Deus; Jeová o escolheu para se tornar seu povo, sua propriedade especial dentre todos os povos que há na face da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Não coma nada que seja detestável.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Estes são os animais que vocês podem comer: o boi, a ovelha, a cabra,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "o cervo, a gazela, o corço, a cabra-montesa, o antílope, a ovelha selvagem e a ovelha montesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês podem comer qualquer animal de casco fendido, dividido em dois, e que rumina.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Contudo, não comam os seguintes animais que ruminam ou têm o casco fendido: o camelo, a lebre e o procávia, porque são ruminantes, mas não têm casco fendido. São impuros para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Também o porco, porque tem casco fendido, mas não rumina. É impuro para vocês. Não comam a carne desses animais nem toquem no seu cadáver.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“De tudo o que vive nas águas, vocês podem comer o seguinte: tudo que tem barbatanas e escamas vocês podem comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas não comam nada que não tem barbatanas ou escamas. São impuros para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Vocês podem comer qualquer ave pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas não comam as seguintes: a águia, a águia-pesqueira, o abutre-fusco,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "o milhafre-real, o milhafre-preto e todas as outras espécies de milhafre,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "toda espécie de corvo,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "o avestruz, a coruja, a gaivota, toda espécie de falcão,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "o mocho-galego, o bufo-pequeno, o cisne,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "o pelicano, o abutre, o corvo-marinho,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "a cegonha, toda espécie de garça, a poupa e o morcego.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Todas as pequenas criaturas voadoras que fervilham sobre a terra também são impuras para vocês. Não devem ser comidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas vocês podem comer qualquer criatura voadora pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Não comam nenhum animal encontrado morto. Você pode dá-lo ao residente estrangeiro que mora nas suas cidades, e ele pode comê-lo; ou você pode vendê-lo a um estrangeiro. Pois você é um povo santo para Jeová, seu Deus. “Não cozinhe o cabrito no leite da própria mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Você deve sem falta dar um décimo de tudo que a sua semente produzir no campo ano após ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Você comerá a décima parte dos seus cereais, do seu vinho novo e do seu azeite, e os primogênitos dos seus bois e das suas ovelhas perante Jeová, seu Deus, no lugar que ele escolher para ali fazer residir Seu nome, para que você aprenda a temer a Jeová, seu Deus, para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Mas, se a viagem for longa demais, e você não puder carregar todas essas coisas para o lugar que Jeová, seu Deus, escolher para ali colocar Seu nome, visto que o lugar fica muito distante (pois Jeová, seu Deus, o abençoará),",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "então você pode convertê-las em dinheiro e viajar com o dinheiro na mão para o lugar que Jeová, seu Deus, escolher.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E, com o dinheiro, você pode comprar tudo o que você desejar: bois, ovelhas, cabras, vinho e outras bebidas alcoólicas, e tudo que quiser; e você comerá ali perante Jeová, seu Deus, e se alegrará, você e os da sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E não negligencie o levita que está dentro das suas cidades, pois ele não tem porção nem herança com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Ao fim de cada três anos, você deve trazer toda a décima parte dos seus produtos daquele ano e depositá-la dentro das suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então o levita, que não tem porção nem herança com você, o residente estrangeiro, o órfão e a viúva que estão nas suas cidades virão e comerão até ficar satisfeitos, para que Jeová, seu Deus, abençoe você em tudo que você fizer.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Ao fim de cada sete anos, você deve conceder uma remissão de dívidas.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Essa remissão será assim: cada credor concederá a remissão da dívida em que seu próximo tiver incorrido. Ele não deve exigir o pagamento do seu próximo nem do seu irmão, pois será proclamada uma remissão de dívidas perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você pode exigir o pagamento do estrangeiro, mas deve renunciar ao que seu irmão lhe deve.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, ninguém deve ficar pobre no seu meio, pois Jeová certamente abençoará você na terra que Jeová, seu Deus, lhe dá para possuir como herança,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "desde que você obedeça fielmente à voz de Jeová, seu Deus, e guarde cuidadosamente todos estes mandamentos que hoje lhe dou.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois Jeová, seu Deus, o abençoará assim como lhe prometeu, e você emprestará a muitas nações, mas não precisará tomar emprestado; e você dominará muitas nações, mas elas não dominarão você.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Se um dos seus irmãos ficar pobre no seu meio, numa das cidades da terra que Jeová, seu Deus, lhe dá, não endureça o coração nem feche a mão para o seu irmão pobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas você deve abrir generosamente a mão para ele e sem falta deve emprestar tudo que ele precisar ou que lhe estiver faltando.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Tome cuidado para não nutrir este pensamento mau no seu coração: ‘O sétimo ano, o ano da remissão, está perto’, e por isso deixar de ser generoso com seu irmão pobre e não lhe dar nada. Se ele clamar a Jeová contra você, isso será um pecado da sua parte.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Você deve lhe dar generosamente; não deve lhe dar com má vontade, pois é por isso que Jeová, seu Deus, abençoará todos os seus trabalhos e tudo que você realizar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Sempre haverá pobres nesta terra. É por isso que lhe ordeno: ‘Você deve abrir generosamente a mão para o seu irmão necessitado e pobre na sua terra.’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Se um dos seus irmãos, um hebreu ou uma hebreia, for vendido a você e ele o tiver servido por seis anos, então no sétimo ano você deve libertá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E, quando o libertar, não o deixe ir de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você deve lhe dar generosamente algo do seu rebanho, da sua eira e do seu lagar de azeite e vinho. Deve dar a ele na mesma medida em que Jeová, seu Deus, tiver abençoado você.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Lembre-se de que você se tornou escravo na terra do Egito e que Jeová, seu Deus, o resgatou. É por isso que hoje lhe dou essa ordem.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Mas, se ele lhe disser: ‘Não o deixarei!’ porque ele ama você e os da sua casa, e se sente feliz com você,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "então você deve pegar uma sovela e furar a orelha dele contra a porta, e ele se tornará seu escravo por toda a vida. Você deve fazer o mesmo com a sua escrava.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Não ache ruim quando você o libertar e ele o deixar, pois o serviço que ele lhe prestou durante seis anos valeu o dobro do serviço de um trabalhador contratado, e Jeová, seu Deus, abençoou você em tudo que foi feito.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Você deve santificar para Jeová, seu Deus, todo primogênito macho dos seus bois e das suas ovelhas. Não faça nenhum serviço com o primogênito dos seus bois, nem tosquie o primogênito das suas ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você e os da sua casa devem comê-lo perante Jeová, seu Deus, ano após ano, no lugar que Jeová escolher.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, se ele tiver um defeito — se for manco, cego ou tiver qualquer outro defeito grave —, não o sacrifique a Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Você deve comê-lo dentro das suas cidades; tanto o impuro como o puro podem comê-lo, assim como se comeria uma gazela e um cervo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas não coma o sangue; você deve derramá-lo na terra como se fosse água.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Observe o mês de abibe, e celebre a Páscoa para Jeová, seu Deus, pois foi numa noite do mês de abibe que Jeová, seu Deus, o tirou do Egito.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Das suas ovelhas e das suas cabras, e dos seus bois, você deve oferecer o sacrifício da Páscoa a Jeová, seu Deus, no lugar que Jeová escolher para ali fazer residir Seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Junto com o sacrifício, não coma nada que tenha fermento; por sete dias você deve comer pães sem fermento, o pão da tribulação, porque você saiu da terra do Egito às pressas. Faça isso para se lembrar por toda a sua vida do dia em que você saiu da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por sete dias nenhum fermento deve ser encontrado com você em todo o seu território; e, da carne que você sacrificará ao anoitecer do primeiro dia, não deve sobrar nada da noite para a manhã seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não lhe será permitido oferecer o sacrifício da Páscoa em nenhuma das cidades que Jeová, seu Deus, lhe dá,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "mas somente no lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome. Você deve oferecer o sacrifício da Páscoa ao anoitecer, assim que se puser o sol, na data da sua saída do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Você deve cozinhar o sacrifício e comê-lo no lugar que Jeová, seu Deus, escolher, e de manhã você pode voltar para a sua tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por seis dias você deve comer pães sem fermento, e no sétimo dia haverá uma assembleia solene para Jeová, seu Deus. Não faça nenhum trabalho.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Você deve contar sete semanas. Deve iniciar a contagem das sete semanas quando começar a passar a foice nas plantações de cereais.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então você deve celebrar a Festividade das Semanas para Jeová, seu Deus, trazendo a oferta voluntária da sua mão, que será dada conforme Jeová, seu Deus, o tiver abençoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E, no lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome, você deve se alegrar perante Jeová, seu Deus — você, seu filho, sua filha, seu escravo, sua escrava, o levita que está dentro das suas cidades, o residente estrangeiro, o órfão e a viúva, que estão no seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Lembre-se de que você se tornou escravo no Egito, e obedeça a estes decretos e cumpra-os.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Você deve celebrar a Festividade das Barracas por sete dias quando recolher os produtos da sua eira e do seu lagar de azeite e vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Alegre-se durante a sua festividade — você, seu filho, sua filha, seu escravo, sua escrava, o levita, o residente estrangeiro, o órfão e a viúva, que estão dentro das suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Por sete dias você celebrará a festividade para Jeová, seu Deus, no lugar que Jeová escolher, pois Jeová, seu Deus, abençoará todas as suas colheitas e tudo que você fizer, e você ficará cheio de alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Todos os homens devem comparecer perante Jeová, seu Deus, no lugar que ele escolher, três vezes por ano: na Festividade dos Pães sem Fermento, na Festividade das Semanas e na Festividade das Barracas; e nenhum deles deve comparecer perante Jeová de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A dádiva que cada um trouxer deve ser proporcional à bênção que Jeová, seu Deus, lhe tiver dado.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Você deve designar juízes e oficiais para cada tribo em todas as cidades que Jeová, seu Deus, lhe dá, e eles devem julgar o povo com julgamento justo.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Você não deve perverter a justiça, nem mostrar parcialidade, nem aceitar suborno, pois o suborno cega os olhos do sábio e perverte as palavras do justo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A justiça, sim, a justiça é o que você deve buscar, para que continue vivo e tome posse da terra que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Você não deve plantar nenhum tipo de árvore para servir como poste sagrado perto do altar que você fará para Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Nem deve erigir para você uma coluna sagrada, algo que Jeová, seu Deus, odeia.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Não sacrifique a Jeová, seu Deus, um touro ou uma ovelha que tenha um defeito ou alguma imperfeição, pois isso seria detestável para Jeová, seu Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Suponhamos que em seu meio, em uma das cidades que Jeová, seu Deus, lhe dá, seja encontrado um homem ou uma mulher fazendo o que é mau aos olhos de Jeová, seu Deus, e violando o seu pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E essa pessoa se desencaminhe, adore outros deuses e se curve diante deles, ou diante do sol, da lua ou de todo o exército dos céus, algo que não ordenei.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando isso lhe for relatado ou você ficar sabendo disso, você deve investigar cuidadosamente o assunto. Se for confirmado que essa coisa detestável foi feita em Israel,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "você deve levar para fora, aos portões da cidade, o homem ou a mulher que fez essa coisa má, e o homem ou a mulher deve ser apedrejado até a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "A pessoa só deve ser morta com base no depoimento de duas ou três testemunhas. Não deve ser morta com base no depoimento de apenas uma testemunha.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A mão das testemunhas deve ser a primeira a vir contra ela para matá-la, e depois a mão de todo o povo. Você deve eliminar o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Se em uma das suas cidades surgir um caso difícil demais para você julgar, um caso que envolva derramamento de sangue, ou uma ação judicial, ou um ato de violência, ou outra questão qualquer, então você deve ir ao lugar que Jeová, seu Deus, escolher.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Dirija-se aos sacerdotes levíticos e ao juiz que estiver servindo naqueles dias e apresente a sua questão, e eles lhe darão a decisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então você deve agir de acordo com a decisão que lhe derem no lugar que Jeová escolher. Tenha o cuidado de seguir todas as instruções que eles derem.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Você deve agir de acordo com a lei que lhe mostrarem e a decisão que lhe comunicarem. Não se desvie da decisão que lhe derem, nem para a direita nem para a esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O homem que agir presunçosamente, não escutando nem o juiz nem o sacerdote que estiver servindo a Jeová, seu Deus, deve morrer. Elimine o mal de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então todo o povo ouvirá a respeito disso e ficará com medo, e não mais agirão presunçosamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Quando você entrar na terra que Jeová, seu Deus, lhe dá, e tiver tomado posse dela e estiver morando nela, e disser: ‘Quero designar sobre mim um rei assim como todas as nações ao meu redor’,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "então você deve sem falta designar o rei que Jeová, seu Deus, escolher. O rei que você designar deve ser um dos seus irmãos. Você está proibido de designar sobre você um estrangeiro, alguém que não seja seu irmão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas o rei não deve adquirir muitos cavalos para si, nem fazer o povo voltar ao Egito para obter mais cavalos, pois Jeová disse a vocês: ‘Nunca mais voltem por este caminho.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele também não deve tomar para si muitas esposas, para que seu coração não se desvie; nem deve adquirir para si grandes quantidades de prata e ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando se sentar no trono do seu reino, ele escreverá para si, num livro, uma cópia desta Lei, tirada da que é guardada pelos sacerdotes levíticos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Ela deve ficar com ele, e ele a lerá todos os dias da sua vida, a fim de aprender a temer a Jeová, seu Deus, e obedecer a todas as palavras desta Lei e estes decretos, cumprindo-os.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, seu coração não se enaltecerá acima dos seus irmãos, e ele não se desviará do mandamento, nem para a direita nem para a esquerda, para que possa permanecer por muito tempo no seu reino, ele e os seus filhos no meio de Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Nem os sacerdotes levíticos nem mesmo a inteira tribo de Levi terão porção ou herança com Israel. Eles comerão das ofertas feitas por fogo a Jeová, que são a herança dele.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "De modo que não devem ter nenhuma herança no meio dos seus irmãos. Jeová é a sua herança, assim como lhes disse.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Isto é o que os sacerdotes terão o direito de receber do povo, de quem fizer um sacrifício, quer um touro quer uma ovelha: a espádua, as mandíbulas e o bucho devem ser dados ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você deve lhe dar as primícias dos seus cereais, do seu vinho novo e do seu azeite, e a primeira lã tosquiada do seu rebanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová, seu Deus, escolheu a ele e a seus filhos dentre todas as suas tribos para servir em nome de Jeová para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Mas, se um levita sair de uma das cidades de Israel onde estava morando e ele quiser ir ao lugar que Jeová escolher,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "poderá servir ali em nome de Jeová, seu Deus, assim como todos os seus irmãos, os levitas, que estiverem ali perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele receberá uma porção de alimento igual à deles, além do que receber com a venda dos bens dos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Quando você tiver entrado na terra que Jeová, seu Deus, lhe dá, não aprenda a imitar as práticas detestáveis destas nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não se deve encontrar em seu meio alguém que queime seu filho ou sua filha no fogo, ou que use de adivinhação, ou que pratique magia, ou que procure presságios, ou um feiticeiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "ou alguém que prenda outros com encantamento, ou que consulte quem invoca espíritos, ou um adivinho, ou alguém que consulte os mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois quem faz essas coisas é detestável para Jeová, e é por causa dessas práticas detestáveis que Jeová, seu Deus, expulsa estas nações de diante de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você deve se mostrar irrepreensível perante Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Pois estas nações que você vai expulsar escutam os que praticam magia e adivinhação, mas Jeová, seu Deus, não lhe permitiu fazer nada disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Jeová, seu Deus, fará surgir para você, dentre os seus irmãos, um profeta semelhante a mim; vocês devem escutá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois foi isso que você pediu a Jeová, seu Deus, em Horebe, no dia em que a assembleia estava reunida, quando você disse: ‘Que eu não ouça mais a voz de Jeová, meu Deus, nem veja mais este grande fogo, para que eu não morra.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Jeová me disse: ‘O que eles disseram é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eu farei surgir para eles, dentre os seus irmãos, um profeta semelhante a você, e porei as minhas palavras na boca dele, e ele lhes falará tudo que eu mandar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "De fato, exigirei uma prestação de contas do homem que não escutar as minhas palavras, que ele falar em meu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Se um profeta presunçosamente falar em meu nome alguma palavra que eu não lhe mandei falar ou falar em nome de outros deuses, esse profeta deverá morrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas talvez você diga no seu coração: “Como saberemos que Jeová não falou essa palavra?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando o profeta falar em nome de Jeová e o que ele disser não acontecer nem se cumprir, então Jeová não falou aquela palavra. O profeta a falou presunçosamente. Você não deve ficar com medo dele.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Quando Jeová, seu Deus, destruir as nações cuja terra Jeová, seu Deus, lhe dá, e você tiver tomado posse da terra delas e estiver estabelecido nas cidades e nas casas delas,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "você deve separar três cidades na terra que Jeová, seu Deus, lhe dá como propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você deve dividir em três partes o território da terra que Jeová, seu Deus, lhe dá como propriedade, e preparar as estradas para que o homicida possa fugir para uma dessas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Isto é o que deve acontecer no caso do homicida que fugir para lá a fim de continuar vivo: quando ele sem querer golpear o seu próximo, sem que o tenha odiado antes",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "— por exemplo, se ele for com o seu próximo à floresta para juntar lenha e levantar o machado para cortar a árvore, e o ferro do machado se soltar do cabo, atingir seu próximo e este morrer —, então o homicida deve fugir para uma dessas cidades para ficar vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Do contrário, o vingador do sangue, enfurecido, poderia perseguir, alcançar e matar o homicida, visto que a distância até a cidade seria muito grande. No entanto, ele não merecia morrer, pois não odiava seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "É por isso que lhe ordeno: ‘Separe três cidades.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Se Jeová, seu Deus, aumentar o seu território assim como jurou aos seus antepassados e lhe der toda a terra que prometeu dar aos seus antepassados",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "— desde que você obedeça fielmente a todos estes mandamentos que hoje lhe dou, amando a Jeová, seu Deus, e andando sempre nos seus caminhos —, então você deve acrescentar três cidades a essas três.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, não será derramado sangue inocente na terra que Jeová, seu Deus, lhe dá como herança, e não recairá sobre você culpa de sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Mas, se um homem que odiava seu próximo ficou esperando para atacá-lo e o feriu fatalmente, de modo que ele morreu, e o homem fugiu para uma dessas cidades,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "então os anciãos da cidade dele devem mandar buscá-lo e devem entregá-lo nas mãos do vingador do sangue, e o homem deve morrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você não deve ter dó dele; elimine de Israel a culpa pelo sangue inocente, para que tudo vá bem com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Quando você receber a sua herança na terra que Jeová, seu Deus, lhe dá como propriedade, você não deve mudar os marcos divisórios do terreno do seu vizinho do lugar em que os seus antepassados os tiverem estabelecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Uma só testemunha não é suficiente para condenar alguém por causa de qualquer erro ou pecado que ele tenha cometido. A questão deve ficar estabelecida com base no depoimento de duas ou três testemunhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Caso uma testemunha mal-intencionada deponha contra um homem e o acuse de uma transgressão,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "os dois homens que tiverem a disputa comparecerão perante Jeová, perante os sacerdotes e os juízes que estiverem servindo naqueles dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os juízes farão uma investigação cuidadosa, e, se o homem que depôs for uma testemunha falsa e tiver levantado uma acusação falsa contra o seu irmão,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "vocês devem fazer a ele o mesmo que ele tramou fazer ao seu irmão. Assim, você deve eliminar o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os que restarem ouvirão e ficarão com medo, e nunca mais farão uma maldade como essa no seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Você não deve ter dó: será vida por vida, olho por olho, dente por dente, mão por mão, pé por pé.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se você for à guerra contra os seus inimigos e vir que os cavalos, os carros de guerra e as tropas deles são mais numerosos do que os seus, não tenha medo deles, pois Jeová, seu Deus, que o tirou da terra do Egito, está com você.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Quando vocês estiverem para entrar em batalha, o sacerdote deve se aproximar e falar ao povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele deve lhes dizer: ‘Ouça, ó Israel, vocês estão para entrar em batalha contra os seus inimigos. Não desanimem. Não tenham medo, nem fiquem apavorados, nem tremam por causa deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "pois Jeová, seu Deus, está marchando com vocês para lutar por vocês contra os seus inimigos e salvá-los.’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Os oficiais também devem dizer ao povo: ‘Quem construiu uma casa nova e não a inaugurou? Retorne à sua casa. Senão poderá morrer na batalha e outro homem a inaugurará.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E quem plantou um vinhedo e ainda não colheu os seus frutos? Retorne à sua casa. Senão poderá morrer na batalha e outro homem colherá os seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E quem ficou noivo de uma mulher e ainda não se casou com ela? Retorne à sua casa. Senão poderá morrer na batalha e outro homem se casará com ela.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os oficiais também devem perguntar ao povo: ‘Quem está com medo e desanimado? Retorne à sua casa, para que não deixe seus irmãos desanimados assim como ele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando os oficiais acabarem de falar ao povo, devem designar os chefes dos exércitos para liderar o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Se você se aproximar de uma cidade para lutar contra ela, deve lhe anunciar termos de paz.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se ela lhe der uma resposta pacífica e abrir os portões para você, todo o povo encontrado ali se tornará seu para trabalhos forçados, e eles o servirão.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No entanto, se ela se recusar a fazer paz e guerrear contra você, você deve sitiá-la,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e Jeová, seu Deus, certamente a entregará nas suas mãos. Mate com a espada todo homem nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas as mulheres, as crianças, os rebanhos e tudo o que houver na cidade, todo o despojo dela, você pode saquear. E você comerá do despojo dos seus inimigos, que Jeová, seu Deus, lhe entregou.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Você fará isso com todas as cidades bem distantes de você, que não forem cidades das nações que estão perto de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas não permita que nada que respira continue vivo nas cidades destes povos, as quais Jeová, seu Deus, lhe dá como herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Você deve entregá-los à destruição — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus — assim como Jeová, seu Deus, lhe ordenou,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "para que eles não ensinem vocês a imitar todas as coisas detestáveis que eles fazem para os seus deuses, levando-os a pecar contra Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Se você sitiar uma cidade e a tomar depois de lutar contra ela por muito tempo, você não deve destruir suas árvores, erguendo um machado contra elas. Você pode comer delas, mas não deve cortá-las. Pois será que você deveria sitiar uma árvore do campo assim como faria com um homem?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você pode destruir apenas a árvore que você souber que não serve para alimento. Pode cortá-la e construir obras de cerco contra a cidade que guerreia contra você, até que ela caia.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se alguém for encontrado morto em algum campo da terra que Jeová, seu Deus, lhe dá como propriedade, e não se souber quem o matou,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "seus anciãos e juízes devem sair e medir a distância entre o cadáver e as cidades ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então os anciãos da cidade que estiver mais próxima do cadáver devem pegar uma novilha do rebanho, que nunca tenha sido usada para trabalhar e que nunca tenha puxado nada com um jugo,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e os anciãos daquela cidade devem levar a novilha para baixo, a um vale em que corra água, que não tenha sido lavrado nem semeado, e devem quebrar a nuca da novilha ali no vale.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“E os sacerdotes levíticos virão, porque Jeová, seu Deus, os escolheu para servi-lo, para proferir bênçãos em nome de Jeová. Eles dirão como devem ser resolvidos todos os casos que envolvem violência.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então todos os anciãos da cidade que estiver mais próxima do cadáver devem lavar as mãos por cima da novilha cuja nuca foi quebrada no vale",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e devem dizer: ‘Nossas mãos não derramaram este sangue, e nossos olhos não o viram ser derramado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Não condene o teu povo Israel, que resgataste, ó Jeová, e não deixe que a culpa pelo sangue inocente permaneça entre o teu povo Israel.’ Então eles não terão culpa de sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim você eliminará do seu meio a culpa pelo sangue inocente, fazendo o que é certo aos olhos de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Caso você vá à guerra contra os seus inimigos, e Jeová, seu Deus, os derrote para você, e você os leve cativos",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e veja entre os cativos uma mulher bonita, se sinta atraído a ela e queira tomá-la como esposa,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "então você pode trazê-la para casa. E ela deve raspar a cabeça, cortar as unhas,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "tirar a roupa de cativeiro e morar na sua casa. Ela chorará por seu pai e sua mãe por um mês inteiro, e depois você poderá ter relações com ela; você se tornará seu marido, e ela se tornará sua esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas, se você não se agradar dela, deve deixá-la ir para onde ela quiser. Mas não pode vendê-la por dinheiro nem tratá-la cruelmente, visto que você a humilhou.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Se um homem tiver duas esposas e amar uma mais do que a outra, e as duas lhe tiverem dado filhos, e o filho primogênito for da menos amada,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "então, no dia em que o homem der sua herança aos seus filhos, não lhe será permitido tratar como primogênito o filho da mais amada em prejuízo do filho da menos amada, que é de fato o primogênito.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele deve reconhecer como primogênito o filho da menos amada, dando-lhe uma porção dupla de tudo o que tiver, pois este é o primeiro fruto da sua faculdade reprodutiva. O direito de primogênito pertence a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Se um homem tiver um filho obstinado e rebelde, que não obedece ao seu pai nem à sua mãe, e eles tentaram corrigi-lo, mas ele se recusa a ouvi-los,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "seu pai e sua mãe devem pegá-lo e levá-lo para fora aos anciãos, no portão da cidade,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "e dizer aos anciãos da cidade: ‘Este nosso filho é obstinado e rebelde; ele se recusa a nos obedecer. É glutão e beberrão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então todos os homens da cidade devem apedrejá-lo até a morte. Assim, elimine o mal do seu meio; e todo o Israel ouvirá a respeito disso e ficará com medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Se um homem cometer um pecado que mereça a sentença de morte e for morto, e você o pendurar num madeiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "seu cadáver não deve ficar a noite toda no madeiro. Você deve se certificar de enterrá-lo naquele dia, pois quem é pendurado num madeiro é amaldiçoado por Deus. Você não deve tornar impura a terra que Jeová, seu Deus, lhe dá como herança.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se você vir a ovelha ou o touro do seu irmão andando perdido, não aja como se não o tivesse visto. Você deve sem falta conduzir o animal de volta ao seu irmão.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas, se seu irmão não mora perto de você, ou você não o conhece, você deve levar o animal para casa, e ele ficará com você até que seu irmão o busque. Então você deve devolvê-lo a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Isso é o que você deve fazer com o jumento, com a roupa e com qualquer objeto que seu irmão tiver perdido e que você tiver achado. Não aja como se não os tivesse visto.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Se você vir o jumento ou o touro do seu irmão cair na estrada, não aja como se não o tivesse visto. Você deve sem falta ajudá-lo a levantar o animal.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Uma mulher não deve vestir roupa de homem, nem deve um homem usar roupa de mulher. Pois todo aquele que faz isso é detestável para Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Se você encontrar na estrada um ninho de pássaro com filhotes ou ovos, numa árvore ou no chão, e a mãe estiver sobre os filhotes ou sobre os ovos, você não deve pegar a mãe junto com os filhotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Deixe a mãe ir embora, mas pode pegar os filhotes para você. Faça isso para que tudo vá bem com você e para que viva por muito tempo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Se você construir uma casa nova, também deve fazer um parapeito para o seu terraço, a fim de que a culpa de sangue não recaia sobre os da sua casa, se alguém cair dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Não plante no seu vinhedo outra espécie de semente. Senão, tudo que for produzido pelo que você semear e o produto do vinhedo serão confiscados para o santuário.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Não are com um touro e um jumento no mesmo jugo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Não use roupa feita de lã e linho misturados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Você deve fazer borlas nos quatro cantos do seu manto.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Se um homem tomar uma esposa e tiver relações com ela, mas depois passar a odiá-la,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e ele a acusar de má conduta e a difamar, dizendo: ‘Tomei esta mulher como esposa, mas, quando tive relações com ela, não achei evidência de que ela era virgem’,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "então o pai e a mãe da moça devem apresentar a evidência da virgindade da moça aos anciãos no portão da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O pai da moça deve dizer aos anciãos: ‘Dei minha filha a este homem por esposa, mas ele a odeia",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "e a acusa de má conduta, dizendo: “Não achei na sua filha evidência de que era virgem.” Pois bem, esta é a evidência da virgindade da minha filha.’ Então eles estenderão o lençol diante dos anciãos da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os anciãos da cidade pegarão o homem e o disciplinarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eles o multarão em cem siclos de prata e os darão ao pai da moça, porque o homem difamou uma virgem em Israel, e ela continuará a ser sua esposa. Não lhe será permitido se divorciar dela enquanto ele viver.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Mas, se a acusação for verdadeira e não houver evidência de que a moça era virgem,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "então eles devem levar a moça para fora, à entrada da casa do seu pai, e os homens da sua cidade devem apedrejá-la até a morte, porque ela praticou um ato vergonhoso em Israel ao cometer imoralidade sexual na casa do seu pai. Assim, elimine o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Se um homem for encontrado deitado com uma mulher que é esposa de outro homem, ambos devem morrer juntos, tanto o homem que se deitou com a mulher como a mulher. Assim, elimine o mal de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Se uma virgem estiver noiva de um homem, e outro homem a encontrar na cidade e se deitar com ela,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "então vocês devem levar ambos para fora, ao portão daquela cidade, e apedrejá-los até a morte; a moça, por não ter gritado na cidade, e o homem, por ter humilhado a esposa do seu próximo. Assim, elimine o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Mas, se o homem encontrou no campo a moça que era noiva, e a dominou e se deitou com ela, então só o homem que se deitou com ela deve morrer;",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "não faça nada à moça. A moça não cometeu um pecado que mereça a morte. Esse caso é igual ao de um homem que ataca seu próximo e o assassina.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois ele a encontrou no campo, e a moça que era noiva gritou, mas não houve quem a socorresse.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Se um homem encontrar uma virgem que não é noiva, e a agarrar e se deitar com ela, e eles forem descobertos,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "então o homem que se deitou com ela dará 50 siclos de prata ao pai da moça, e ela se tornará sua esposa. Visto que ele a humilhou, não lhe será permitido se divorciar dela enquanto ele viver.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“Nenhum homem deve tomar a esposa do seu pai, para que não desonre seu pai.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Nenhum homem castrado, cujos testículos foram esmagados, ou que teve o órgão masculino decepado pode entrar na congregação de Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Nenhum filho ilegítimo pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes poderá entrar na congregação de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Nenhum amonita nem moabita pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes jamais poderá entrar na congregação de Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "porque não vieram em seu auxílio com alimento e água quando vocês estavam saindo do Egito, e porque contrataram Balaão, filho de Beor, de Petor, da Mesopotâmia, para amaldiçoá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas Jeová, seu Deus, não quis escutar Balaão. Em vez disso, Jeová, seu Deus, transformou a maldição em bênção para você, porque Jeová, seu Deus, o amava.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você nunca deve buscar o bem-estar e a prosperidade deles, durante todos os seus dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Não odeie o edomita, pois ele é seu irmão. “Não odeie o egípcio, pois você se tornou residente estrangeiro no país dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os filhos deles, a partir da terceira geração, podem entrar na congregação de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Quando estiver acampado para guerrear contra os seus inimigos, você deve evitar qualquer impureza.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Se um homem se tornar impuro por causa de uma ejaculação noturna, ele deve sair do acampamento e não poderá voltar ao acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando entardecer ele deve se lavar com água, e poderá voltar ao acampamento ao pôr do sol.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Deve-se determinar um lugar privativo fora do acampamento, e é para lá que você deve ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Entre os seus equipamentos você deve ter uma estaca pequena. Quando você se abaixar lá fora, deve cavar um buraco com ela e cobrir seu excremento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois Jeová, seu Deus, está andando pelo seu acampamento para o livrar e para lhe entregar os seus inimigos. Portanto, seu acampamento deve ser santo, para que ele não veja nada indecente no seu meio e deixe de acompanhá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Se um escravo fugir do seu senhor e vier até você, você não deve entregá-lo de volta ao senhor dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele poderá morar em seu meio, no lugar que ele escolher numa das suas cidades, onde ele quiser. Não o maltrate.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Nenhuma das filhas de Israel pode se tornar prostituta de templo, e nenhum dos filhos de Israel pode se tornar prostituto de templo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Nem o dinheiro pago a uma prostituta nem o dinheiro pago a um prostituto devem ser levados à casa de Jeová, seu Deus, para pagar um voto, pois ambos são detestáveis para Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Você não deve fazer seu irmão pagar juros sobre dinheiro, sobre alimentos ou sobre qualquer coisa pela qual se possa cobrar juros.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você pode fazer o estrangeiro pagar juros, mas não faça seu irmão pagar juros, para que Jeová, seu Deus, o abençoe em tudo que você realizar na terra da qual vai tomar posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Se você fizer um voto a Jeová, seu Deus, não demore em cumpri-lo — pois Jeová, seu Deus, certamente o exigirá de você —, senão será um pecado da sua parte.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas, se você não fizer um voto, não será culpado de pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Você deve fazer o que os seus lábios disserem e cumprir o que a sua boca votar como oferta voluntária a Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Se você entrar no vinhedo do seu próximo, pode comer uvas suficientes para ficar satisfeito, mas não deve colocar nenhuma num recipiente.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Se você entrar na plantação de cereais do seu próximo, pode arrancar com a mão as espigas maduras, mas não deve passar a foice nos cereais do seu próximo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se um homem se casar com uma mulher, mas ela não o agradar por causa de alguma coisa indecente que ele descobrir a respeito dela, então ele deve escrever um certificado de divórcio, dar o certificado a ela e mandá-la embora da sua casa.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois de sair da casa dele, ela poderá se tornar esposa de outro homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Se o segundo homem a odiar, escrever um certificado de divórcio, der o certificado a ela e a mandar embora da sua casa, ou se o segundo homem que se casou com ela morrer,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "então o primeiro marido dela, que a tinha mandado embora, não poderá tomá-la novamente como esposa depois que ela se tornou impura, pois isso é algo detestável para Jeová. Não traga pecado sobre a terra que Jeová, seu Deus, lhe dá por herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Quando um homem for recém-casado, não deverá servir no exército nem receber nenhuma outra responsabilidade. Deverá ficar isento por um ano, permanecer em casa e alegrar sua esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Ninguém deve tomar um moinho manual ou sua pedra superior como garantia de um empréstimo, pois estaria tomando o meio de vida de alguém como garantia.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Se for descoberto que alguém raptou um dos seus irmãos israelitas, e ele o maltratou e o vendeu, o raptor deve morrer. Você deve eliminar o mal do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Quando houver um surto de lepra, tenha muito cuidado em seguir todas as instruções que os sacerdotes levíticos lhes derem. Tenham o cuidado de fazer exatamente como ordenei a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Lembrem-se do que Jeová, seu Deus, fez a Miriã no caminho, quando vocês saíram do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Se você fizer qualquer tipo de empréstimo ao seu próximo, não entre na casa dele para lhe tirar o que ele ofereceu como garantia.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Você deve ficar do lado de fora, e o homem que recebeu o empréstimo deve trazer para fora o que lhe ofereceu como garantia.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E, se o homem estiver passando necessidade, você não deve se deitar tendo consigo o que ele lhe deu como garantia.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim que o sol se puser, você deve sem falta lhe devolver o que ele deu como garantia, e ele se deitará com o seu manto e abençoará você; assim você será considerado justo perante Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Não defraude o trabalhador contratado que estiver passando necessidade e for pobre, quer seja um dos seus irmãos, quer um residente estrangeiro na sua terra, dentro das suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Você deve dar o salário dele no mesmo dia, antes de o sol se pôr, porque ele está passando necessidade e a vida dele depende do salário. Senão, ele clamará a Jeová contra você, e você se tornará culpado de pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Os pais não devem ser mortos por causa do que seus filhos fizerem, e os filhos não devem ser mortos por causa do que seus pais fizerem. A pessoa só deve ser morta pelo seu próprio pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Você não deve perverter o julgamento do residente estrangeiro nem do órfão, nem tomar o manto de uma viúva como garantia de um empréstimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Lembre-se de que você se tornou escravo no Egito e que Jeová, seu Deus, o resgatou de lá. É por isso que lhe dou essa ordem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Quando você fizer a colheita do seu campo e tiver esquecido um feixe no campo, não volte para apanhá-lo. Deixe-o para o residente estrangeiro, o órfão e a viúva, para que Jeová, seu Deus, abençoe você em tudo que você fizer.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Quando você bater os galhos da sua oliveira, não repita o processo. O que restar deve ficar para o residente estrangeiro, o órfão e a viúva.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Quando você colher as uvas do seu vinhedo, não deve voltar para colher as sobras. Elas devem ser deixadas para o residente estrangeiro, o órfão e a viúva.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Lembre-se de que você se tornou escravo na terra do Egito. É por isso que lhe dou essa ordem.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Quando homens se envolverem numa disputa, poderão se apresentar perante os juízes; eles os julgarão e ao justo declararão inocente, e àquele que é mau declararão culpado.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Se o culpado merecer ser golpeado, o juiz fará com que ele deite de bruços, e ele será golpeado diante dele. O número de golpes deve corresponder à maldade da sua ação.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele pode golpeá-lo com até 40 golpes, não mais do que isso. Se ele continuasse a golpeá-lo com mais golpes, seu irmão seria humilhado diante de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Não amordace o touro quando ele debulha o grão.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Se irmãos morarem juntos e um deles morrer sem deixar filho, a esposa do que morreu não deve se casar com alguém de fora da família. Seu cunhado deve ir a ela, tomá-la como esposa e realizar com ela o casamento de cunhado.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O primogênito que ela der à luz perpetuará o nome do irmão falecido, para que o nome dele não seja apagado de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Se o homem não quiser se casar com a viúva do seu irmão, então a viúva deve ir até os anciãos no portão da cidade e dizer: ‘O irmão do meu marido se negou a preservar o nome do seu irmão em Israel. Não quis realizar comigo o casamento de cunhado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os anciãos da cidade dele devem chamá-lo e falar com ele. Se ele insistir e disser: ‘Não quero me casar com ela’,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "então a viúva deve se aproximar dele diante dos anciãos, tirar a sandália do pé dele, lhe cuspir no rosto e dizer: ‘Isso é o que se deve fazer ao homem que não edificar a família do seu irmão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Depois disso, o nome da família dele será conhecido em Israel como ‘A casa daquele de quem se tirou a sandália’.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Se dois homens começarem a brigar e a esposa de um deles se envolver na briga para proteger seu marido daquele que o agride, e ela estender a mão e o agarrar pelas suas partes íntimas,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "você deve amputar a mão dela. Você não deve ter dó.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Você não deve ter na sua bolsa dois pesos de pedra diferentes, um grande e um pequeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não deve ter em casa dois recipientes de medida diferentes, um grande e um pequeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Você deve ter sempre um peso exato e justo e uma medida exata e justa, para que você viva por muito tempo na terra que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois toda pessoa injusta, que faz essas coisas, é detestável para Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Lembre-se do que Amaleque lhe fez no caminho, quando vocês saíam do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele o alcançou no caminho e atacou todos os que ficavam para trás, quando você estava cansado e exausto. Ele não temeu a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando Jeová, seu Deus, lhe tiver dado descanso de todos os inimigos ao seu redor, na terra que Jeová, seu Deus, lhe dá como herança para tomar posse dela, você deve apagar a lembrança de Amaleque de debaixo dos céus. Não se esqueça.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Quando por fim você entrar na terra que Jeová, seu Deus, lhe dá como herança, e tiver tomado posse dela e estiver morando nela,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "você deve pegar algumas das primícias de todos os produtos da terra, que você recolherá da terra que Jeová, seu Deus, lhe dá, deve colocá-las num cesto e ir ao lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você deve se dirigir ao sacerdote que estiver servindo naqueles dias e lhe dizer: ‘Declaro hoje a Jeová, seu Deus, que entrei na terra que Jeová nos deu, conforme jurou aos nossos antepassados.’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Então o sacerdote pegará o cesto da sua mão e o colocará diante do altar de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E você deve dizer perante Jeová, seu Deus: ‘Meu pai era um arameu errante; e ele desceu ao Egito com uma família pequena e residiu lá como estrangeiro. Mas lá se tornou uma nação grande, forte e numerosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E os egípcios nos maltratavam, nos oprimiam e nos impunham uma dura escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então começamos a clamar a Jeová, o Deus dos nossos antepassados, e Jeová ouviu a nossa voz e olhou para a nossa aflição, para a nossa desgraça e para a nossa opressão.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por fim, Jeová nos tirou do Egito com mão poderosa e braço estendido, com atos atemorizantes, e com sinais e milagres.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele nos trouxe então a este lugar e nos deu esta terra, uma terra que mana leite e mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Agora eu trouxe as primícias dos produtos da terra que Jeová me deu.’ “Então você deve colocar o cesto perante Jeová, seu Deus, e se curvar diante de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E você, o levita e o residente estrangeiro que está no seu meio se alegrarão com todas as coisas boas que Jeová, seu Deus, deu a você e aos da sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Quando você terminar de separar todo o décimo dos seus produtos no terceiro ano, o ano do dízimo, você o dará ao levita, ao residente estrangeiro, ao órfão e à viúva, e eles comerão dentro das suas cidades até ficar satisfeitos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então você dirá o seguinte perante Jeová, seu Deus: ‘Tirei da minha casa a porção sagrada e a dei ao levita, ao residente estrangeiro, ao órfão e à viúva, assim como me ordenaste. Não violei nem negligenciei os teus mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não a comi quando estava de luto, nem toquei nela quando estava impuro, nem dei nada dela pelos mortos. Obedeci à voz de Jeová, meu Deus, e fiz tudo o que me ordenaste.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Agora olha para baixo desde a tua santa morada, os céus, e abençoa teu povo Israel e a terra que nos deste, assim como juraste aos nossos antepassados, a terra que mana leite e mel.’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Hoje Jeová, seu Deus, lhe manda cumprir estes decretos e decisões judiciais. Você deve obedecê-los e cumpri-los de todo o seu coração e de toda a sua alma.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Hoje você obteve a declaração de Jeová de que ele será o seu Deus enquanto você andar nos seus caminhos e observar os seus decretos, mandamentos e decisões judiciais, e enquanto escutar a sua voz.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E hoje Jeová obteve a sua declaração de que você será o povo dele, sua propriedade especial, assim como ele lhe prometeu, de que você obedecerá a todos os seus mandamentos;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e ele disse que o exaltará acima de todas as outras nações que fez, assim como ele prometeu, dando-lhe louvor, fama e glória, enquanto você for um povo santo para Jeová, seu Deus.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Moisés, junto com os anciãos de Israel, ordenou ao povo: “Obedeçam a cada mandamento que hoje lhes dou.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E, no dia em que vocês atravessarem o Jordão para a terra que Jeová, seu Deus, lhe dá, coloque em pé grandes pedras e cubra-as com reboco.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então, quando você tiver atravessado o Jordão, escreva nelas todas as palavras desta Lei, para que você entre na terra que Jeová, seu Deus, lhe dá, uma terra que mana leite e mel, assim como Jeová, o Deus dos seus antepassados, lhe prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando vocês tiverem atravessado o Jordão, devem colocar essas pedras em pé no monte Ebal e cobri-las com reboco, assim como hoje lhes ordeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Você também deve construir ali um altar a Jeová, seu Deus, um altar de pedras. Não deve usar instrumentos de ferro nas pedras.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você deve construir o altar de Jeová, seu Deus, com pedras inteiras e fazer sobre ele ofertas queimadas a Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Você deve oferecer sacrifícios de participação em comum e comê-los ali, e você se alegrará perante Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E escreva claramente sobre as pedras todas as palavras desta Lei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E Moisés e os sacerdotes levíticos disseram a todo o Israel: “Fique em silêncio e escute, ó Israel. Hoje você se tornou o povo de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Escute a voz de Jeová, seu Deus, e cumpra os seus mandamentos e os seus decretos, que hoje lhe ordeno.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Naquele dia, Moisés ordenou ao povo:",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Quando vocês tiverem atravessado o Jordão, as seguintes tribos ficarão de pé no monte Gerizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E as seguintes ficarão de pé no monte Ebal para proferir a maldição: Rubem, Gade, Aser, Zebulão, Dã e Naftali.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E os levitas dirão em voz bem alta a todos os homens de Israel:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“‘Maldito o homem que fizer uma imagem esculpida ou uma estátua de metal — uma coisa detestável para Jeová, trabalho das mãos de um artesão —, e que a esconder.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Maldito aquele que tratar seu pai ou sua mãe com desprezo.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Maldito aquele que mudar de lugar os marcos divisórios do terreno do seu vizinho.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Maldito aquele que fizer um cego se perder no caminho.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Maldito aquele que perverter o julgamento de um residente estrangeiro, de um órfão ou de uma viúva.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Maldito aquele que se deitar com a esposa do seu pai, pois ele desonra seu pai.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Maldito aquele que se deitar com um animal.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Maldito aquele que se deitar com sua irmã, filha do seu pai ou filha da sua mãe.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘Maldito aquele que se deitar com sua sogra.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“‘Maldito aquele que ficar de emboscada e matar seu próximo.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“‘Maldito aquele que aceitar suborno para matar uma pessoa inocente.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Maldito aquele que não obedecer às palavras desta Lei, deixando de cumpri-las.’ (E todo o povo dirá: ‘Amém!’)",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“E, se você sem falta escutar a voz de Jeová, seu Deus, tendo o cuidado de cumprir todos os seus mandamentos que hoje lhe ordeno, Jeová, seu Deus, certamente o exaltará acima de todas as outras nações da terra.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Todas estas bênçãos virão sobre você e o acompanharão, se você sempre escutar a voz de Jeová, seu Deus:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Abençoado você será na cidade e abençoado você será no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Abençoados serão os seus filhos, o fruto da sua terra e a cria do seu rebanho, seus bezerros e cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Abençoado será seu cesto e sua amassadeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Abençoado você será em todas as suas atividades.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Jeová fará com que os seus inimigos, que se levantarem contra você, sejam derrotados diante de você. Virão para atacá-lo de uma só direção, mas fugirão em sete direções.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová decretará que uma bênção esteja com você, sobre os seus celeiros e sobre tudo o que você realizar, e ele certamente o abençoará na terra que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová o constituirá como um povo santo para ele, assim como lhe jurou, por você estar guardando os mandamentos de Jeová, seu Deus, e andando nos seus caminhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Todos os povos da terra verão que você leva o nome de Jeová e ficarão com medo de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Jeová lhe dará muitos filhos, muitos rebanhos e um solo produtivo, na terra que Jeová lhe dará, conforme jurou aos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jeová lhe abrirá seu bom depósito, os céus, para dar chuva à sua terra no tempo devido e para abençoar tudo que você fizer. Você emprestará a muitas nações, ao passo que você mesmo não precisará tomar emprestado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Jeová fará de você a cabeça, não a cauda; e você estará por cima, não por baixo, se continuar a obedecer aos mandamentos de Jeová, seu Deus, que hoje lhe ordeno observar e cumprir.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não se desvie de todas as palavras que hoje lhes ordeno, nem para a direita nem para a esquerda, seguindo outros deuses para os servir.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Mas, se você não escutar a voz de Jeová, seu Deus, tendo o cuidado de cumprir todos os seus mandamentos e decretos que hoje lhe ordeno, todas estas maldições virão sobre você e o alcançarão:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Maldito você será na cidade e maldito você será no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Maldito será seu cesto e sua amassadeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Malditos serão os seus filhos, o fruto da sua terra e os seus bezerros e cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Maldito você será em todas as suas atividades.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Jeová lhe enviará maldição, confusão e punição em tudo que você realizar, até que você seja exterminado e desapareça rapidamente, por causa das suas práticas más e por ter me abandonado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová fará que a doença não o deixe mais até que ele o extermine da terra da qual você vai tomar posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová o atingirá com tuberculose, com febre ardente, com inflamação, com calor febril, com espada, com calor abrasador e com bolor; e essas coisas o perseguirão até que você desapareça.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os céus por cima da sua cabeça se tornarão cobre; e a terra debaixo de você, ferro.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jeová fará com que a chuva da sua terra seja pó e poeira, que descerá sobre você desde os céus até que você seja exterminado.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Jeová fará com que você seja derrotado diante dos seus inimigos. Você os atacará de uma só direção, mas fugirá deles em sete direções; e você se tornará motivo de terror para todos os reinos da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E seu cadáver se tornará alimento para todas as aves do céu e todos os animais da terra, e não haverá ninguém para os espantar.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Jeová o atingirá com os furúnculos do Egito, com hemorroidas, com eczema e com lesões de pele, dos quais você não poderá ser curado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Jeová o atingirá com loucura, com cegueira e com confusão.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Você andará tateando ao meio-dia, assim como um cego anda tateando na escuridão, e não será bem-sucedido em nada que fizer; e você sempre será explorado e roubado, sem que ninguém o salve.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Você ficará noivo de uma mulher, mas outro homem a violentará. Construirá uma casa, mas não morará nela. Plantará um vinhedo, mas não chegará a colher os seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Seu touro será abatido diante dos seus olhos, mas você não comerá nada dele. Seu jumento será roubado bem na sua frente, mas você não o recuperará. Suas ovelhas serão dadas aos seus inimigos, e não haverá quem o salve.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Seus filhos e suas filhas serão dados a outro povo diante dos seus olhos, e você sempre estará com saudade deles, mas as suas mãos não poderão fazer nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os frutos da sua terra e tudo que você produzir serão comidos por um povo que você não conhece, e você sempre será explorado e oprimido.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Você enlouquecerá com o que os seus olhos virem.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“Jeová o atingirá com furúnculos dolorosos e incuráveis nos joelhos e nas pernas, da sola dos pés ao alto da cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Jeová fará com que você e o rei que você estabelecer sobre si sejam levados para uma nação que você e os seus antepassados não conhecem; e lá você servirá a outros deuses, deuses de madeira e de pedra.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E você se tornará motivo de terror, alvo de desprezo e motivo de zombaria entre todos os povos aos quais Jeová o levará.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Você levará muita semente ao campo, mas colherá pouco, porque o gafanhoto a devorará.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Plantará e cultivará vinhedos, mas não beberá vinho nem colherá nada, porque o verme os consumirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Terá oliveiras em todo o seu território, mas não passará óleo sobre a pele, porque as azeitonas cairão.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Terá filhos e filhas, mas eles não permanecerão com você, porque irão para o cativeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Enxames de insetos infestarão todas as suas árvores e os frutos da sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "O residente estrangeiro que está no seu meio se elevará cada vez mais em relação a você, ao passo que você descerá cada vez mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Ele emprestará a você, mas você não emprestará a ele. Ele se tornará a cabeça, ao passo que você se tornará a cauda.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "“Todas estas maldições certamente virão sobre você, o perseguirão e o alcançarão, até que seja exterminado, porque você não escutou a voz de Jeová, seu Deus, guardando os mandamentos e os decretos que ele lhe ordenou.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "E elas permanecerão sobre você e sobre a sua descendência como sinal permanente e como aviso,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "porque você não serviu a Jeová, seu Deus, com alegria e contentamento de coração, quando tinha tudo em abundância.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Jeová enviará seus inimigos contra você, e você os servirá com fome, sede, sem roupa suficiente e precisando de tudo. Ele porá um jugo de ferro no seu pescoço até que o tenha exterminado.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "“Dos confins da terra, Jeová trará contra você uma nação distante — ela atacará velozmente como uma águia —, uma nação cuja língua você não entenderá,",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "uma nação de aparência feroz que não terá consideração pelo idoso, nem mostrará favor ao jovem.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Eles comerão as crias dos seus rebanhos e os frutos da sua terra, até que você seja exterminado. Eles não lhe deixarão nem cereais, nem vinho novo, nem azeite, nem bezerros nem cordeiros, até que tenham destruído você.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Eles o sitiarão, prendendo-o dentro de todas as cidades da sua terra, até que caiam as muralhas altas e fortificadas em que você confia. Sim, eles certamente o sitiarão em todas as cidades da sua terra, que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Então você terá de comer os seus próprios filhos, a carne dos filhos e das filhas que Jeová, seu Deus, lhe der, por causa do terrível cerco e da aflição que os seus inimigos lhe causarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "“Nem mesmo o homem mais delicado e sensível no seu meio terá dó do seu irmão, da sua querida esposa ou dos filhos que lhe restarem,",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "e não repartirá com eles nada da carne dos filhos que ele comerá, visto que não terá mais nada por causa do terrível cerco e da aflição que o seu inimigo causará nas suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "E a mulher delicada e sensível no seu meio, que nunca pensaria em pôr o pé na terra por ser tão delicada, não terá dó do seu querido marido, do seu filho ou da sua filha,",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "e não repartirá com eles a placenta que sair dentre as suas pernas e os filhos que der à luz. Ela os comerá às escondidas por causa do terrível cerco e da aflição que o seu inimigo causará nas suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "“Se você não obedecer cuidadosamente a todas as palavras desta Lei, que estão escritas neste livro, e não temer este nome glorioso e que inspira temor, o de Jeová, seu Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "então Jeová atingirá você e a sua descendência com pragas terríveis, pragas grandes e persistentes, e com doenças graves e persistentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Ele trará novamente sobre você todas as doenças do Egito, das quais você tinha medo, e certamente elas não o deixarão mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "Além disso, Jeová trará sobre você toda doença ou praga que não estiver escrita no livro desta Lei, até que você seja exterminado.",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "Embora vocês se tenham tornado tão numerosos como as estrelas dos céus, restarão muito poucos de vocês; pois você não escutou a voz de Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "“E, assim como Jeová se alegrou em fazê-los prosperar e em multiplicá-los, assim Jeová se alegrará em destruí-los e exterminá-los; e vocês serão arrancados da terra da qual você vai tomar posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "“Jeová o espalhará entre todas as nações, de uma extremidade da terra à outra extremidade da terra, e lá você terá de servir deuses de madeira e de pedra, que você e os seus antepassados não conhecem.",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "Você não terá paz entre essas nações, nem lugar de descanso para os seus pés. Em vez disso, Jeová lhe dará ali um coração ansioso, olhos fracos e um sentimento de desespero.",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "Sua vida estará em grande perigo, você sentirá pavor dia e noite, e não terá certeza da sua sobrevivência.",
          "novo_paragrafo": false
        },
        {
          "verso": 67,
          "texto": "De manhã você dirá: ‘Quem dera que fosse noite!’ e à noite você dirá: ‘Quem dera que fosse manhã!’ por causa do pavor que você sentirá no coração e por causa do que os seus olhos verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 68,
          "texto": "E Jeová certamente o levará de volta ao Egito de navio, pelo caminho a respeito do qual eu lhe disse: ‘Você nunca mais o verá’; e lá vocês terão de se vender aos seus inimigos como escravos e escravas, mas não haverá quem os compre.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estas são as palavras do pacto que Jeová mandou Moisés fazer com o povo de Israel na terra de Moabe, além do pacto que havia feito com eles em Horebe.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então Moisés convocou todo o Israel e lhes disse: “Vocês viram tudo o que Jeová fez diante dos seus olhos na terra do Egito, a Faraó, a todos os seus servos e a toda a sua terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "os grandes julgamentos que os seus olhos viram, aqueles grandes sinais e milagres.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas Jeová não deu a vocês um coração para entender, nem olhos para ver, nem ouvidos para ouvir, até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "‘Enquanto eu os guiava por 40 anos no deserto, as roupas que vocês usavam não se gastaram, e as suas sandálias não se gastaram nos seus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês não comeram pão, não tomaram vinho nem outras bebidas alcoólicas, a fim de que soubessem que eu sou Jeová, seu Deus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por fim vocês chegaram a este lugar, e Siom, rei de Hesbom, e Ogue, rei de Basã, vieram ao nosso encontro em batalha, mas nós os derrotamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Depois tomamos a terra deles e a demos como herança aos rubenitas, aos gaditas e à meia tribo dos manassitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Portanto, guardem as palavras deste pacto e obedeçam-nas, a fim de que tudo o que vocês fizerem seja bem-sucedido.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Todos vocês estão hoje perante Jeová, seu Deus: os cabeças das suas tribos, seus anciãos, seus oficiais, todos os homens de Israel,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "suas crianças, suas esposas e seu residente estrangeiro, que está no seu acampamento, desde aquele que ajunta lenha para você até o que tira água para você.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Você está aqui para entrar no pacto de Jeová, seu Deus, e no juramento que Jeová, seu Deus, está fazendo hoje com você,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "para torná-lo hoje seu povo e ser o seu Deus, assim como ele lhe prometeu e como jurou aos seus antepassados Abraão, Isaque e Jacó.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Não é só com vocês que faço este pacto e este juramento,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "mas é com os que hoje estão aqui conosco perante Jeová, nosso Deus, e com os que hoje não estão aqui conosco.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "(Pois vocês sabem muito bem como era a nossa vida quando morávamos na terra do Egito e como foi passar pelo meio de várias nações na nossa viagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E vocês viram as coisas detestáveis e os ídolos repugnantes que havia entre elas, ídolos de madeira, pedra, prata e ouro.)",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, tomem cuidado para que não haja hoje entre vocês nem homem, nem mulher, nem família, nem tribo, cujo coração se desvie de Jeová, nosso Deus, para servir os deuses daquelas nações, e para que não haja entre vocês uma raiz que produza um fruto venenoso e absinto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Mas, se alguém ouvir as palavras deste juramento e se gabar no coração, dizendo: ‘Terei paz, mesmo que eu insista em andar nos caminhos do meu próprio coração’, e assim destruir tudo à sua frente,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Jeová não estará disposto a perdoá-lo. Em vez disso, a grande ira de Jeová se acenderá contra esse homem, e toda a maldição escrita neste livro certamente virá sobre ele, e Jeová apagará o nome dele de debaixo dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Jeová o separará de todas as tribos de Israel para que sofra a calamidade, de acordo com toda a maldição do pacto escrita neste livro da Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Quando a geração futura dos seus filhos e o estrangeiro de uma terra distante virem as pragas dessa terra, as doenças que Jeová tiver trazido sobre ela",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "— enxofre, sal e incêndios, de modo que toda a sua terra não será semeada, nem brotará, nem surgirá nela nenhuma vegetação, como na devastação de Sodoma e Gomorra, Admá e Zeboim, que Jeová destruiu na sua ira e no seu furor —,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "eles e todas as nações dirão: ‘Por que Jeová fez isso a essa terra? O que causou essa ira ardente tão grande?’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então responderão: ‘Foi porque abandonaram o pacto que Jeová, o Deus dos seus antepassados, fez com eles quando os tirou da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas eles serviram a outros deuses e se curvaram diante deles, deuses que não conheciam e que ele não lhes havia permitido adorar.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então a ira ardente de Jeová veio contra essa terra, trazendo sobre ela toda a maldição escrita neste livro.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por isso, Jeová os arrancou da sua terra em ira, furor e grande indignação, e os deportou para outra terra, onde estão hoje.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“As coisas escondidas pertencem a Jeová, nosso Deus, mas as coisas reveladas pertencem a nós e a nossos descendentes para sempre, a fim de cumprirmos todas as palavras desta Lei.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Quando todas essas palavras vierem sobre você — a bênção e a maldição que pus diante de você —, e você se lembrar delas em todas as nações entre as quais Jeová, seu Deus, o tiver espalhado,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e você voltar para Jeová, seu Deus, e escutar a sua voz, conforme tudo o que hoje lhe ordeno, você e seus filhos, de todo o seu coração e de toda a sua alma,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "então Jeová, seu Deus, o trará de volta do cativeiro; ele terá misericórdia de você e o reunirá novamente dentre todos os povos em que Jeová, seu Deus, o tiver espalhado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mesmo que seu povo esteja espalhado até os confins da terra, de lá Jeová, seu Deus, o reunirá e o trará de volta.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová, seu Deus, o fará entrar na terra de que seus pais tomaram posse, e você tomará posse dela; e ele o fará prosperar e o multiplicará mais do que a seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jeová, seu Deus, purificará o seu coração e o coração da sua descendência, de modo que você amará a Jeová, seu Deus, de todo o seu coração e de toda a sua alma, para que você viva.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Jeová, seu Deus, trará todas essas maldições sobre os seus inimigos, que odiaram e perseguiram você.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Você voltará então para Jeová, escutará a sua voz e obedecerá a todos os seus mandamentos, que hoje lhe ordeno.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová, seu Deus, fará todo o trabalho das suas mãos prosperar muito, multiplicando seus filhos, seus rebanhos e os produtos da sua terra, visto que Jeová se alegrará em fazê-lo prosperar, assim como se alegrou com os seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois então você escutará a voz de Jeová, seu Deus, guardará seus mandamentos e decretos, escritos neste livro da Lei, e voltará para Jeová, seu Deus, de todo o seu coração e de toda a sua alma.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Este mandamento que hoje lhe ordeno não é difícil demais para você cumprir, nem está fora do seu alcance.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não está nos céus, de modo que você tenha de dizer: ‘Quem subirá aos céus e o trará para nós, a fim de que o possamos ouvir e obedecer?’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Nem está do outro lado do mar, de modo que você tenha de dizer: ‘Quem atravessará para o outro lado do mar e o trará para nós, a fim de que o possamos ouvir e obedecer?’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois a palavra está bem perto de você, na sua própria boca e no seu próprio coração, para que a cumpra.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Veja, ponho hoje diante de você a vida e o bem, a morte e o mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se você escutar os mandamentos de Jeová, seu Deus, que hoje lhe ordeno, amando a Jeová, seu Deus, andando nos seus caminhos e guardando seus mandamentos, seus decretos e suas decisões judiciais, então você ficará vivo e se multiplicará; e Jeová, seu Deus, o abençoará na terra da qual você vai tomar posse.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Mas, se o seu coração se desviar e você não escutar, for seduzido, se curvar diante de outros deuses e os servir,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "eu lhes declaro hoje que vocês certamente morrerão. Não viverão muito tempo na terra da qual você vai tomar posse ao atravessar o Jordão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Tomo hoje os céus e a terra como testemunhas contra vocês de que pus diante de você a vida e a morte, a bênção e a maldição. Escolha a vida para continuar vivo, você e seus descendentes,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "amando a Jeová, seu Deus, escutando a sua voz e apegando-se a ele, pois ele é a sua vida e por meio dele você viverá muito tempo na terra que Jeová jurou dar aos seus antepassados, Abraão, Isaque e Jacó.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Moisés saiu e disse estas palavras a todo o Israel:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Hoje tenho 120 anos de idade. Não posso mais liderá-los, pois Jeová me disse: ‘Você não atravessará este Jordão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Jeová, seu Deus, é quem atravessará à sua frente, e ele mesmo exterminará estas nações diante de você; e você tomará posse da terra delas. Josué o liderará na travessia, assim como Jeová falou.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová fará a elas assim como fez a Siom e a Ogue, os reis dos amorreus, e à terra deles, quando os exterminou.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová as derrotará para vocês, e vocês devem fazer a elas segundo todo o mandamento que lhes dei.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Seja corajoso e forte. Não tenha medo nem fique apavorado diante delas, pois Jeová, seu Deus, é quem marcha com você. Ele não o desamparará nem o abandonará.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Moisés chamou Josué e lhe disse perante os olhos de todo o Israel: “Seja corajoso e forte, pois é você que fará este povo entrar na terra que Jeová jurou dar aos seus antepassados, e você a dará como herança a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová é quem marcha à sua frente, e ele continuará com você. Não o desamparará nem o abandonará. Não tenha medo nem fique apavorado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Moisés escreveu então esta Lei e a deu aos sacerdotes, os levitas, que carregam a Arca do Pacto de Jeová, e a todos os anciãos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Moisés lhes ordenou: “Ao fim de cada sete anos, na época determinada do ano da remissão, durante a Festividade das Barracas,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "quando todo o Israel comparecer perante Jeová, seu Deus, no lugar que ele escolher, você deve ler esta Lei para que todo o Israel ouça.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Reúna o povo, os homens, as mulheres, as crianças e seu residente estrangeiro, que está dentro das suas cidades, para que escutem, aprendam sobre Jeová, seu Deus, e o temam, e para que tenham o cuidado de cumprir todas as palavras desta Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então os filhos deles, que não conheciam essa Lei, escutarão e aprenderão a temer a Jeová, seu Deus, todos os dias em que vocês viverem na terra da qual tomarão posse ao atravessar o Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová disse então a Moisés: “O dia da sua morte já está próximo. Chame Josué, e apresentem-se na tenda de reunião, para que eu o designe como líder.” Portanto, Moisés e Josué se apresentaram na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Jeová apareceu então na tenda, na coluna de nuvem, e a coluna de nuvem parou à entrada da tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jeová disse então a Moisés: “Logo você vai morrer, e este povo passará a cometer prostituição espiritual com os deuses estrangeiros que estarão ao redor deles na terra para a qual irão. Eles me abandonarão e violarão o pacto que fiz com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Naquele tempo, minha ira se acenderá contra eles, e eu os abandonarei e esconderei deles a minha face até que sejam destruídos. Então, depois de virem sobre eles muitas calamidades e aflições, eles dirão: ‘Será que não é porque nosso Deus não está no nosso meio que estas calamidades vieram sobre nós?’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas eu continuarei a esconder a minha face naquele dia, por causa de toda a maldade que fizeram, voltando-se para outros deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Agora escrevam este cântico e ensinem-no aos israelitas. Façam com que eles o aprendam, para que este cântico sirva como minha testemunha contra o povo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando eu os levar à terra que jurei aos seus antepassados, que mana leite e mel, e eles comerem até ficarem satisfeitos e prosperarem, eles se voltarão para outros deuses e os servirão, e me tratarão com desrespeito e violarão meu pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando vierem sobre eles muitas calamidades e aflições, este cântico servirá como testemunha para eles (porque os descendentes deles não devem esquecê-lo), pois já conheço a inclinação que estão desenvolvendo antes mesmo de eu os fazer entrar na terra que lhes jurei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "De modo que Moisés escreveu este cântico naquele dia e o ensinou aos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então ele designou Josué, filho de Num, como líder e disse: “Seja corajoso e forte, pois é você que fará os israelitas entrar na terra que lhes jurei, e eu continuarei com você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim que Moisés terminou de escrever todas as palavras desta Lei num livro,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Moisés deu a seguinte ordem aos levitas que carregavam a Arca do Pacto de Jeová:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Peguem este livro da Lei e coloquem-no ao lado da Arca do Pacto de Jeová, seu Deus, e ali ele servirá como testemunha contra você.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois eu mesmo conheço bem a sua rebeldia e a sua obstinação. Se vocês têm sido tão rebeldes contra Jeová enquanto eu ainda estou vivo com vocês, quanto mais depois da minha morte!",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Reúnam a mim todos os anciãos das suas tribos e os seus oficiais, e eu falarei estas palavras diante deles e tomarei os céus e a terra como testemunhas contra eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois eu sei muito bem que, depois da minha morte, vocês certamente farão o que é mau e se desviarão do caminho que lhes ordenei. E certamente lhes sobrevirá calamidade no fim dos dias, porque vocês farão o que é mau aos olhos de Jeová e o ofenderão com o trabalho das suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então, diante de toda a congregação de Israel, Moisés recitou as palavras deste cântico do começo ao fim:",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Deem ouvidos, ó céus, e eu vou falar; E que a terra ouça as palavras da minha boca.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Meu ensinamento cairá como a chuva; Minhas palavras descerão como o orvalho, Como chuvas suaves sobre a relva E como chuvas abundantes sobre a vegetação.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois declararei o nome de Jeová. Falem sobre a grandeza do nosso Deus!",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A Rocha — perfeito é tudo o que ele faz, Pois todos os seus caminhos são justos. Deus de fidelidade, que nunca é injusto; Justo e reto é ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles é que se corromperam; Não são seus filhos, o defeito é deles. São uma geração pervertida e corrompida!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "É assim que devem tratar a Jeová, Ó povo tolo e insensato? Não é ele seu Pai, que o trouxe à existência, Aquele que o fez e o estabeleceu firmemente?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Lembre-se dos tempos antigos; Considerem os anos de gerações anteriores. Pergunte ao seu pai, e ele lhe contará, Aos anciãos em seu meio, e eles o informarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quando o Altíssimo deu a cada nação uma herança, Quando separou os filhos de Adão uns dos outros, Ele estabeleceu os limites dos povos, Segundo o número dos filhos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois o povo de Jeová é sua porção, Jacó é sua herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele o achou numa terra deserta, Num deserto vazio, cheio de uivos. Cercou-o para resguardá-lo, cuidou dele, E o protegeu como a menina do seu olho.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim como a águia atiça a ninhada, Paira sobre os seus filhotes E estende as asas para apanhá-los, Carregando-os nas suas penas,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Somente Jeová o guiava; Nenhum deus estrangeiro estava com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele o fez cavalgar sobre os lugares altos da terra, De modo que comeu os produtos do campo. E o alimentou com mel de um rochedo E azeite de uma rocha,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Manteiga de vacas e leite de ovelhas, Junto com as melhores ovelhas, Também carneiros de Basã e bodes, Junto com o melhor trigo; E do sangue das uvas você bebeu vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando Jesurum engordou, rebelou-se e deu coice. Sim, você engordou, ficou forte, ficou empanturrado. De modo que ele abandonou a Deus, que o fez, E desprezou a Rocha da sua salvação.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Provocaram a fúria dele por causa de deuses estrangeiros; Ofendiam-no com coisas detestáveis.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ofereciam sacrifícios a demônios, não a Deus, A deuses que não conheciam, Novos, que surgiram recentemente, Deuses que os seus antepassados não conheciam.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Você se esqueceu da Rocha que o gerou, E não se lembrou do Deus que o deu à luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando Jeová viu isso, os rejeitou Porque seus filhos e suas filhas o ofenderam.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Portanto, ele disse: ‘Esconderei deles a minha face, Verei o que será deles. Pois são uma geração perversa, Filhos em quem não há fidelidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Provocaram a minha fúria por causa daquilo que não é deus; Ofenderam-me com seus ídolos que nada valem. Portanto, eu os provocarei ao ciúme com aquilo que não é povo; Eu os ofenderei com uma nação insensata.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pois minha ira acendeu um fogo Que arderá até as profundezas da Sepultura, Consumirá a terra e sua produção, E incendiará os alicerces dos montes.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Aumentarei suas calamidades; Usarei todas as minhas flechas contra eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ficarão esgotados de fome E serão consumidos pela febre ardente e pela destruição amarga. Enviarei contra eles dentes de feras E veneno de répteis que rastejam no pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Do lado de fora, a espada matará os seus filhos; Do lado de dentro, haverá pavor Para o rapaz e a moça, Para a criança e o homem de cabelo branco.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Eu teria dito: “Vou espalhá-los; Farei desaparecer a lembrança deles dentre os homens”,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Se não fosse pelo medo da reação dos inimigos, Porque os adversários poderiam entender mal. Poderiam dizer: “Nosso poder triunfou; Não foi Jeová quem fez tudo isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois Israel é uma nação que não tem bom senso, E entre eles não há entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quem dera que fossem sábios! Eles meditariam sobre isso. Pensariam no que lhes aconteceria.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Como poderia um perseguir mil, E dois pôr dez mil em fuga? Não poderia, a não ser que a sua Rocha os tivesse vendido, Que Jeová os tivesse entregado aos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "(Pois a rocha deles não é como a nossa Rocha; Até mesmo os nossos inimigos reconhecem isso.)",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Pois sua videira é da videira de Sodoma E dos terraços de lavoura de Gomorra. Suas uvas são uvas venenosas, Seus cachos são amargos.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Seu vinho é a peçonha de serpentes, O veneno cruel de najas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Não está tudo isso guardado comigo, Lacrado no meu depósito?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Minha é a vingança e a retribuição, No tempo determinado em que seu pé escorregar, Pois está perto o dia do seu desastre, E o que os aguarda virá depressa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Jeová julgará seu povo E terá pena dos seus servos, Quando vir que a força deles diminuiu E que restou apenas o desamparado e o fraco.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Então ele dirá: ‘Onde estão os deuses deles, A rocha em quem procuraram se refugiar,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Que comiam a gordura dos seus sacrifícios, E bebiam o vinho das suas ofertas de bebida? Que eles venham ajudar vocês. Que eles se tornem seu refúgio.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Vejam agora que eu, sim, eu sou Deus, E não há outros deuses além de mim. Eu entrego à morte, e eu dou vida. Eu firo, e eu curarei, E não há quem possa livrar alguém das minhas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Pois levanto minha mão para o céu E juro, dizendo: “Tão certo como eu vivo para sempre”,",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Quando eu afiar minha espada brilhante E preparar minha mão para o julgamento, Eu me vingarei dos meus adversários E retribuirei aos que me odeiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Embriagarei minhas flechas com sangue, E minha espada comerá carne: O sangue dos que foram mortos e dos cativos, As cabeças dos líderes do inimigo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Alegrem-se, nações, com o Seu povo, Pois ele vingará o sangue dos seus servos, Trará vingança sobre os seus adversários E fará expiação pela terra do seu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Assim, Moisés veio e recitou todas as palavras desse cântico diante do povo, ele e Oseias, filho de Num.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Depois de Moisés ter acabado de falar todas essas palavras a todo o Israel,",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "disse-lhes: “Reflitam em todas as palavras do aviso que lhes dou hoje, para que possam ordenar aos seus filhos que cumpram todas as palavras desta Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Pois não são para vocês palavras vazias, mas significam a sua vida, e por meio dessas palavras vocês poderão viver por muito tempo na terra da qual tomarão posse ao atravessar o Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Jeová disse a Moisés naquele mesmo dia:",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "“Suba a este monte da região de Abarim, o monte Nebo, que fica na terra de Moabe, em frente a Jericó, e veja a terra de Canaã, que dou como propriedade aos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Então você morrerá no monte ao qual subirá, e será reunido aos seus antepassados, assim como Arão, seu irmão, morreu no monte Hor e foi reunido ao seu povo,",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "porque vocês foram infiéis a mim entre os israelitas, junto às águas de Meribá de Cades, no deserto de Zim, porque não me santificaram diante do povo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Você verá a terra à distância, mas não entrará na terra que dou ao povo de Israel.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Esta é a bênção que Moisés, o homem do verdadeiro Deus, proferiu aos israelitas antes da sua morte.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele disse: “Jeová — do Sinai ele veio, E brilhou sobre eles desde Seir. Resplandeceu em glória desde a região montanhosa de Parã, E com ele estavam santas miríades, À sua direita estavam os seus guerreiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele amou o seu povo; Todos os santos do povo estão na tua mão. Eles estavam sentados aos teus pés, Começaram a escutar as tuas palavras.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "(Moisés nos deu uma ordem, uma lei, Como propriedade da congregação de Jacó.)",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E Ele se tornou rei em Jesurum Quando os cabeças do povo se reuniram Junto com todas as tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Que Rubem viva e não morra, E não se tornem poucos os seus homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E ele proferiu esta bênção a Judá: “Ouve, ó Jeová, a voz de Judá, E que tu o tragas de volta ao seu povo. Seus braços defenderam o que lhe pertence, E que tu o ajudes contra os seus adversários.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A respeito de Levi ele disse: “Teu Tumim e teu Urim pertencem ao homem que te é leal, A quem puseste à prova em Massá. Começaste a discutir com ele junto às águas de Meribá,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Com o homem que disse a respeito do seu pai e da sua mãe: ‘Não tenho consideração por eles.’ Ele não reconheceu nem seus irmãos, E ignorou seus próprios filhos. Pois guardaram a tua palavra, E observaram o teu pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Que eles instruam Jacó nas tuas decisões judiciais, E Israel na tua Lei. Que eles ofereçam incenso como aroma agradável a ti E uma oferta inteira no teu altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Abençoa, ó Jeová, a força dele, E que tenhas prazer no trabalho das suas mãos. Quebra as pernas dos que se levantam contra ele, Para que aqueles que o odeiam não se levantem mais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A respeito de Benjamim ele disse: “Que o amado de Jeová resida em segurança junto dele; Enquanto ele o abriga o dia inteiro, Ele residirá entre os seus ombros.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A respeito de José ele disse: “Seja a sua terra abençoada por Jeová Com as coisas seletas do céu, Com orvalho e com as águas das fontes abaixo da terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Com as coisas seletas que o sol faz crescer E com as safras seletas, cada mês,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Com as coisas mais seletas procedentes das montanhas antigas E com as coisas seletas dos montes eternos,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Com as coisas seletas da terra e do que a enche, E com a aprovação Daquele que apareceu no espinheiro. Que tudo isso venha sobre a cabeça de José, Sobre o alto da cabeça do escolhido dentre os seus irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Seu esplendor é como o de um touro primogênito, E seus chifres são os chifres de um touro selvagem. Com eles empurrará povos, Todos juntos, até os confins da terra. Eles são as dezenas de milhares de Efraim, E são os milhares de Manassés.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A respeito de Zebulão ele disse: “Alegre-se, ó Zebulão, nos seus empreendimentos; E você, Issacar, nas suas tendas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eles convocarão povos ao monte. Ali oferecerão sacrifícios em justiça. Pois extrairão a riqueza abundante dos mares E os tesouros ocultos da areia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A respeito de Gade ele disse: “Bendito é aquele que amplia o território de Gade. Ele se deita como um leão, Pronto para dilacerar o braço, sim, a cabeça da sua presa.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele escolherá para si a primeira parte, Pois ali se reserva a porção de um legislador. Os cabeças do povo se ajuntarão. Ele executará a justiça de Jeová E suas decisões judiciais para com Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A respeito de Dã ele disse: “Dã é um filhote de leão. Ele saltará de Basã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A respeito de Naftali ele disse: “Naftali está satisfeito com a aprovação de Jeová E cheio da sua bênção. Tome posse do oeste e do sul.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A respeito de Aser ele disse: “Aser é abençoado com filhos. Que ele seja favorecido pelos seus irmãos E que molhe seus pés em azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ferro e cobre são as trancas dos seus portões, E você ficará seguro todos os seus dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Não há ninguém como o Deus de Jesurum, Que cavalga pelo céu para ajudar você E que cavalga nas nuvens em majestade.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Deus é um refúgio desde os tempos antigos, Seus braços eternos estão por baixo de você. Ele expulsará o inimigo de diante de você E dirá: ‘Destrua-os!’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Israel residirá em segurança, E a fonte de Jacó correrá sozinha Numa terra de cereais e vinho novo, Cujos céus gotejarão orvalho.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Feliz é você, ó Israel! Quem é semelhante a você, Um povo cuja salvação vem de Jeová, Seu escudo protetor E sua espada majestosa? Seus inimigos ficarão encolhidos de temor diante de você, E você pisará nas costas deles.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Moisés subiu das planícies desérticas de Moabe ao monte Nebo, ao alto do Pisga, que fica em frente a Jericó. E Jeová lhe mostrou toda a terra: de Gileade até Dã,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "todo o Naftali, a terra de Efraim e Manassés, toda a terra de Judá até o mar ocidental,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "o Neguebe e o Distrito, incluindo o vale de Jericó, a cidade das palmeiras, até Zoar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Jeová lhe disse: “Esta é a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: ‘Eu a darei à sua descendência.’ Estou deixando que você a veja com os seus próprios olhos, mas você não passará para lá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois Moisés, o servo de Jeová, morreu ali na terra de Moabe, assim como Jeová havia falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele o enterrou no vale que fica na terra de Moabe, em frente a Bete-Peor, e até hoje ninguém sabe onde está sua sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés tinha 120 anos de idade quando morreu. Sua vista não tinha enfraquecido, e ele não tinha perdido o seu vigor.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O povo de Israel chorou por Moisés nas planícies desérticas de Moabe por 30 dias. Então terminaram os dias de choro e luto por Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Josué, filho de Num, estava cheio do espírito de sabedoria, pois Moisés tinha posto sua mão sobre ele; e os israelitas começaram a escutá-lo, e fizeram assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas nunca mais surgiu em Israel um profeta semelhante a Moisés, a quem Jeová conhecia face a face.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele realizou todos os sinais e milagres que Jeová o tinha enviado para fazer na terra do Egito, a Faraó, a todos os seus servos e a toda a sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Além disso, Moisés agiu com mão poderosa e poder espantoso diante dos olhos de todo o Israel.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}