{
  "nome_do_livro": "Êxodo",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estes são os nomes dos filhos de Israel que foram com Jacó para o Egito, cada homem com os da sua casa:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Rubem, Simeão, Levi e Judá;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Issacar, Zebulão e Benjamim;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Dã e Naftali; Gade e Aser.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ao todo, os descendentes de Jacó eram 70 pessoas. José já estava no Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Por fim José morreu, bem como todos os seus irmãos e toda aquela geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os israelitas tiveram filhos e aumentaram muito, e continuaram a se multiplicar e a se tornar mais fortes num ritmo extraordinário, de modo que encheram o país.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Com o tempo surgiu um novo rei no Egito, que não conhecia José.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "De modo que ele disse ao seu povo: “Vejam! O povo de Israel é mais numeroso e mais forte do que nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Temos de agir com astúcia contra eles. Caso contrário, continuarão a se multiplicar e, se houver uma guerra, eles se juntarão aos nossos inimigos, lutarão contra nós e deixarão o país.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por isso, designaram-lhes chefes de trabalhos forçados para oprimi-los com tarefas pesadas, e os israelitas construíram para Faraó as cidades-armazéns de Pitom e Ramsés.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas, quanto mais eram oprimidos, mais se multiplicavam e se espalhavam; assim, os egípcios ficaram com muito medo dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por isso, eles submeteram os israelitas a dura escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Tornaram a sua vida amarga com a pesada tarefa de fabricar argamassa de argila e tijolos, e com toda forma de escravidão no campo. Sim, fizeram-nos trabalhar arduamente em condições difíceis, com todas as formas de escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mais tarde, o rei do Egito falou com as parteiras hebreias cujos nomes eram Sifrá e Puá.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele lhes disse: “Quando vocês ajudarem as mulheres hebreias a dar à luz e as virem no assento de parto, matem a criança se for menino; mas, se for menina, deixem-na viver.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No entanto, as parteiras temiam o verdadeiro Deus e não fizeram o que o rei do Egito lhes havia ordenado, mas deixaram vivos os meninos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Com o tempo, o rei do Egito chamou as parteiras e lhes perguntou: “Por que vocês deixaram vivos os meninos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "As parteiras responderam a Faraó: “As mulheres hebreias não são como as mulheres egípcias. Elas são cheias de vigor e dão à luz antes de a parteira chegar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "De modo que Deus tratou bem as parteiras, e o povo aumentava e se tornava muito forte.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E, visto que as parteiras temeram o verdadeiro Deus, mais tarde ele lhes concedeu que tivessem suas próprias famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Por fim, Faraó ordenou a todo o seu povo: “Vocês devem jogar no rio Nilo todo menino recém-nascido dos hebreus, mas devem deixar viva toda menina.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela época, certo homem da casa de Levi se casou com uma filha de Levi.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E a mulher ficou grávida e deu à luz um filho. Ao ver como ele era bonito, ela o manteve escondido por três meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando não conseguiu mais escondê-lo, pegou um cesto de papiro e o revestiu de betume e piche. Depois colocou o menino nele e pôs o cesto entre os juncos na margem do rio Nilo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas a irmã dele ficou a certa distância para ver o que aconteceria com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A filha de Faraó desceu para se banhar no Nilo enquanto suas criadas estavam andando à margem do Nilo. Ela viu então o cesto no meio dos juncos e imediatamente enviou a sua escrava para apanhá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando ela o abriu, viu o menino, e o menino estava chorando. Ela teve pena dele, mas disse: “Este é um dos meninos hebreus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então a irmã dele disse à filha de Faraó: “A senhora quer que eu chame uma ama hebreia para que ela amamente o menino para a senhora?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A filha de Faraó lhe disse: “Vá!” A menina foi imediatamente e chamou a mãe do menino.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A filha de Faraó disse-lhe então: “Leve este menino com você e amamente-o para mim, e eu lhe pagarei.” Então a mulher levou o menino e o amamentou.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando o menino cresceu, ela o levou à filha de Faraó, e ele se tornou um filho para ela. Ela o chamou de Moisés, e disse: “É porque o tirei da água.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E, quando Moisés já era adulto, ele foi até seus irmãos e viu os fardos que levavam; viu também um egípcio espancando um dos seus irmãos hebreus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então ele olhou para um lado e para o outro e, não vendo ninguém, matou o egípcio e o escondeu na areia.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas ele saiu no dia seguinte e viu dois hebreus brigando. De modo que disse ao que estava errado: “Por que você está espancando o seu irmão?”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele respondeu: “Quem o designou príncipe e juiz sobre nós? Você pretende me matar assim como matou o egípcio?” Então Moisés ficou com medo e disse: “Certamente o que eu fiz foi descoberto!”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Depois, Faraó soube disso e procurou matar Moisés, mas Moisés fugiu de Faraó e foi morar na terra de Midiã. Ali, ele se sentou junto a um poço.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O sacerdote de Midiã tinha sete filhas, e elas chegaram para tirar água e encher os bebedouros, a fim de dar de beber às ovelhas do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas, como de costume, chegaram os pastores e as enxotaram. Em vista disso, Moisés se levantou para ajudar as mulheres, e deu água ao rebanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando elas voltaram para casa, Reuel, seu pai, perguntou: “Como é que vocês voltaram tão rápido para casa hoje?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Elas responderam: “Um egípcio nos livrou dos pastores, e até tirou água para nós e deu de beber ao rebanho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele disse às suas filhas: “Mas onde ele está? Por que deixaram o homem para trás? Chamem-no, para que coma conosco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois disso Moisés concordou em morar na casa do homem, e este deu sua filha Zípora a Moisés em casamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mais tarde, ela teve um filho, e ele lhe deu o nome de Gérson, pois ele disse: “Eu me tornei residente estrangeiro numa terra estrangeira.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de muito tempo, o rei do Egito morreu, mas os israelitas continuavam a gemer por causa da escravidão e a clamar, queixando-se, e seu clamor por ajuda, por causa da escravidão, subia ao verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então Deus ouviu seu gemido, e Deus se lembrou do pacto que havia feito com Abraão, Isaque e Jacó.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim, Deus voltou a sua atenção para os israelitas e viu o seu sofrimento.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Moisés se tornou pastor do rebanho de Jetro, seu sogro, sacerdote de Midiã. Quando ele estava conduzindo o rebanho para o lado oeste do deserto, chegou a Horebe, o monte do verdadeiro Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então o anjo de Jeová lhe apareceu numa chama de fogo no meio de um espinheiro. Moisés olhou para o espinheiro e viu que ele estava em chamas, mas não se consumia.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por isso, Moisés disse: “Vou chegar perto para examinar esta vista incomum e descobrir por que o espinheiro não se queima.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando Jeová viu que ele foi olhar, chamou-o do meio do espinheiro e disse: “Moisés! Moisés!” Ele respondeu: “Aqui estou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então Deus disse: “Não se aproxime mais. Tire as sandálias dos pés, porque o lugar em que você está pisando é solo sagrado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele acrescentou: “Eu sou o Deus do seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.” Então Moisés escondeu o rosto, porque estava com medo de olhar para o verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jeová acrescentou: “Certamente vi a aflição do meu povo, que está no Egito, e ouvi seu clamor por causa daqueles que os obrigam a trabalhar; e sei muito bem quanto estão sofrendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Vou descer a fim de livrá-los das mãos dos egípcios e levá-los para fora daquela terra, para uma terra boa e espaçosa, uma terra que mana leite e mel, o território dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Agora, o clamor do povo de Israel chegou a mim, e eu vi também que os egípcios os oprimem cruelmente.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Venha, vou enviá-lo a Faraó, e você tirará meu povo, os israelitas, do Egito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No entanto, Moisés disse ao verdadeiro Deus: “Quem sou eu para ir a Faraó e tirar os israelitas do Egito?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então ele disse: “Estarei com você, e este é o sinal para você de que fui eu quem o enviou: depois de você ter tirado o povo do Egito, vocês servirão ao verdadeiro Deus neste monte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas Moisés disse ao verdadeiro Deus: “Suponhamos que eu vá aos israelitas e lhes diga: ‘O Deus dos seus antepassados me enviou a vocês’, e eles me perguntem: ‘Qual é o nome dele?’ O que devo dizer a eles?”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Deus disse então a Moisés: “Eu Me Tornarei O Que Eu Decidir Me Tornar.” E acrescentou: “Isto é o que você deve dizer aos israelitas: ‘“Eu Me Tornarei” me enviou a vocês.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Deus disse mais uma vez a Moisés: “Isto é o que você deve dizer aos israelitas: ‘Jeová, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó me enviou a vocês.’ Esse é o meu nome para sempre, e é assim que serei lembrado de geração em geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Agora vá, reúna os anciãos de Israel e diga-lhes: ‘Jeová, o Deus dos seus antepassados, o Deus de Abraão, de Isaque e de Jacó, apareceu a mim e disse: “Certamente tenho observado vocês e o que estão fazendo com vocês no Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por isso digo: Eu os tirarei da aflição que sofrem às mãos dos egípcios e os levarei para a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, para uma terra que mana leite e mel.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Eles certamente escutarão a sua voz; você irá ao rei do Egito junto com os anciãos de Israel. E vocês devem lhe dizer: ‘Jeová, o Deus dos hebreus, falou conosco. Portanto, por favor, permita que façamos uma viagem de três dias pelo deserto para que possamos oferecer sacrifícios a Jeová, nosso Deus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas sei muito bem que o rei do Egito não lhes dará permissão para ir, a menos que uma poderosa mão o obrigue a isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "De modo que eu terei de estender a mão e golpear o Egito com todos os atos extraordinários que farei ali, e depois disso ele os mandará sair.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Darei a este povo favor aos olhos dos egípcios; e, quando vocês partirem, de modo algum irão de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Cada mulher deve pedir artigos de prata e de ouro, bem como roupas à sua vizinha e à mulher que estiver hospedada em sua casa; vocês os porão em seus filhos e em suas filhas, e despojarão os egípcios.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No entanto, Moisés respondeu: “Mas suponhamos que não acreditem em mim e não escutem a minha voz, pois dirão: ‘Jeová não lhe apareceu.’”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová perguntou-lhe então: “O que é isso na sua mão?” Ele respondeu: “Um bastão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele lhe disse: “Jogue-o no chão.” De modo que jogou o bastão no chão, e ele se transformou numa serpente, e Moisés fugiu dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová disse então a Moisés: “Estenda a mão e pegue-a pela cauda.” Ele estendeu a mão e a pegou, e ela se transformou num bastão na sua mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Deus disse então: “Isso é para que eles acreditem que Jeová, o Deus dos antepassados deles, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jeová lhe disse mais uma vez: “Por favor, coloque a mão na dobra superior da sua roupa.” De modo que ele colocou a mão na dobra da roupa. Quando tirou a mão, ela estava com lepra, branca como a neve.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então ele disse: “Coloque novamente a mão na dobra superior da sua roupa.” Ele colocou a mão novamente na dobra da roupa. Quando a tirou, ela estava restabelecida, como o resto do corpo!",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele disse: “Se não acreditarem em você nem prestarem atenção no primeiro sinal, certamente prestarão atenção no segundo sinal.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Contudo, mesmo que não acreditem nesses dois sinais e não queiram escutar a sua voz, você pegará um pouco da água do rio Nilo e a derramará na terra seca, e a água que pegar do Nilo se transformará em sangue na terra seca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Moisés disse então a Jeová: “Perdão, Jeová, mas nunca tive facilidade para falar, nem no passado nem depois que falaste ao teu servo, pois sou vagaroso de fala e vagaroso de língua.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová lhe disse: “Quem deu a boca ao homem? Quem o faz ser mudo ou surdo, ter boa visão ou ser cego? Não sou eu, Jeová?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, vá agora, e eu estarei com você quando falar, e lhe ensinarei o que deve dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas ele disse: “Perdão, Jeová, envia qualquer outro que quiseres enviar, por favor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então a ira de Jeová se acendeu contra Moisés, e ele disse: “O que você me diz do seu irmão Arão, o levita? Sei que ele fala muito bem. E ele está vindo agora ao seu encontro. Ao ver você, o coração dele se alegrará.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Portanto, fale com ele e ponha-lhe as palavras na boca; e, quando vocês falarem, eu estarei com vocês e lhes ensinarei o que devem fazer.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele falará por você ao povo; ele será seu porta-voz, e você lhe servirá de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E você pegará este bastão na mão e realizará os sinais com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, Moisés voltou a Jetro, seu sogro, e lhe disse: “Por favor, quero voltar aos meus irmãos que estão no Egito, para ver se eles ainda vivem.” Jetro disse a Moisés: “Vá em paz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Depois, Jeová disse a Moisés em Midiã: “Vá, volte ao Egito, porque todos os homens que procuravam matá-lo estão mortos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Moisés pegou então sua esposa e seus filhos, montou-os num jumento e partiu de volta à terra do Egito. Além disso, Moisés pegou o bastão do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Jeová disse a Moisés: “Depois de ter voltado ao Egito, cuide de realizar diante de Faraó todos os milagres que lhe dei o poder de realizar. Mas eu permitirei que o coração dele fique endurecido, e ele não deixará o povo ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Diga a Faraó: ‘Assim diz Jeová: “Israel é meu filho, meu primogênito.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eu ordeno que deixe meu filho ir, para que ele me sirva. Mas, se você se recusar a deixá-lo ir, matarei seu filho, seu primogênito.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Durante a viagem, na hospedaria, Jeová o encontrou e procurava entregá-lo à morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por fim, Zípora pegou uma pedra afiada e circuncidou o seu filho, e fez com que o prepúcio tocasse nos pés dele, e disse: “É porque és para mim um noivo de sangue.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Assim, Ele o deixou ir. Ela disse “noivo de sangue” por causa da circuncisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então Jeová disse a Arão: “Vá ao deserto para se encontrar com Moisés.” Assim, ele foi e o encontrou junto ao monte do verdadeiro Deus, e o cumprimentou com um beijo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E Moisés contou a Arão todas as palavras de Jeová, que o tinha enviado, e também lhe falou de todos os sinais que Ele lhe havia mandado realizar.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Depois disso, Moisés e Arão foram e reuniram todos os anciãos dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Arão lhes contou todas as palavras que Jeová havia falado a Moisés, e este realizou os sinais diante do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Em vista disso, o povo acreditou. Quando ouviram que Jeová havia voltado sua atenção para os israelitas e que havia visto a sua aflição, eles se curvaram e se prostraram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso, Moisés e Arão se apresentaram diante de Faraó e disseram: “Assim diz Jeová, o Deus de Israel: ‘Deixe meu povo ir, para que celebrem uma festividade para mim no deserto.’”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas Faraó disse: “Quem é Jeová, que eu deva obedecer à sua voz para deixar Israel ir? Não conheço Jeová e, ainda mais, não deixarei Israel ir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No entanto, eles disseram: “O Deus dos hebreus falou conosco. Por favor, queremos fazer uma viagem de três dias pelo deserto e oferecer sacrifícios a Jeová, nosso Deus; senão ele nos atingirá com doenças ou com a espada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O rei do Egito lhes disse: “Moisés e Arão, por que vocês estão tirando o povo do seu trabalho? Voltem às suas tarefas!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E Faraó continuou: “Esse povo já é tão numeroso, e vocês ainda querem que eles parem de trabalhar!”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Naquele mesmo dia Faraó ordenou aos feitores e aos capatazes escolhidos dentre os israelitas:",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Não forneçam mais palha ao povo para fazer tijolos. Que eles vão e ajuntem palha para si.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas exijam deles a mesma cota de tijolos que antes. Não reduzam a cota, pois eles estão ficando preguiçosos. É por isso que clamam: ‘Queremos ir, queremos oferecer sacrifícios ao nosso Deus!’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Façam-nos trabalhar mais e mantenham-nos ocupados, para que eles não deem atenção a mentiras.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, os feitores e os capatazes foram dizer ao povo: “Assim disse Faraó: ‘Não mais lhes darei palha.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Vão vocês mesmos buscar palha onde quer que a encontrarem, mas em nada se reduzirá o seu serviço.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim, o povo se espalhou por toda a terra do Egito para ajuntar a palha que sobrava da colheita.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E os feitores os pressionavam, dizendo: “Terminem cada um de vocês o trabalho de cada dia, assim como faziam quando a palha lhes era fornecida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Além disso, os capatazes israelitas, que haviam sido designados pelos feitores de Faraó para supervisionar o povo, foram espancados. Os feitores lhes perguntaram: “Por que vocês não atingiram nem ontem nem hoje a cota de tijolos que produziam antes?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então os capatazes israelitas foram se queixar a Faraó: “Por que o senhor trata os seus servos assim?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Não se dá palha aos seus servos e ainda assim estão nos dizendo: ‘Façam tijolos!’ Seus servos estão sendo espancados, mas o seu próprio povo é culpado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Porém ele disse: “Vocês estão ficando preguiçosos, sim, preguiçosos! É por isso que dizem: ‘Queremos ir, queremos oferecer sacrifícios a Jeová.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E agora vão, voltem ao trabalho! Vocês não receberão palha, mas ainda assim devem produzir a mesma cota de tijolos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os capatazes israelitas se viram então numa situação muito difícil por causa da ordem que tinham recebido: “Não reduzam em nada a cota diária de tijolos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Depois disso, quando saíram da presença de Faraó, eles se encontraram com Moisés e Arão, que estavam ali à sua espera;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e, imediatamente, lhes disseram: “Que Jeová olhe para vocês e os julgue, visto que nos fizeram objeto de desprezo perante Faraó e perante os seus servos, e puseram uma espada na mão deles para nos matarem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então Moisés se voltou para Jeová e disse: “Jeová, por que causaste aflição a este povo? Por que me enviaste?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Desde que me apresentei a Faraó para falar em teu nome, ele tem tratado este povo pior do que antes, e tu certamente não livraste teu povo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés: “Agora você verá o que farei a Faraó. Com mão poderosa o forçarei a deixá-los ir; com mão poderosa o obrigarei a expulsá-los do país.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "A seguir Deus disse a Moisés: “Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eu costumava aparecer a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso, mas com respeito ao meu nome, Jeová, não me dei a conhecer a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Também estabeleci o meu pacto com eles, para lhes dar a terra de Canaã, a terra em que viveram como estrangeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Agora eu mesmo ouvi os gemidos do povo de Israel, a quem os egípcios escravizam, e me lembrei do meu pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Portanto, diga aos israelitas: ‘Eu sou Jeová; eu os tirarei de debaixo dos fardos dos egípcios e os livrarei da escravidão, eu os resgatarei com braço estendido e com grandes julgamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E eu os acolherei como meu povo e serei o seu Deus, e vocês certamente saberão que eu sou Jeová, seu Deus, que os tira de debaixo dos fardos do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eu os levarei à terra que jurei dar a Abraão, a Isaque e a Jacó, e a darei a vocês como propriedade. Eu sou Jeová.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois, Moisés transmitiu essa mensagem aos israelitas, mas, por causa do desânimo e da dura escravidão, eles não escutaram a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Apresente-se a Faraó, rei do Egito, e diga-lhe que deixe os israelitas sair do país.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No entanto, Moisés disse a Jeová: “Os israelitas não me escutaram; como é que Faraó me escutará, visto que tenho dificuldade para falar?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas Jeová repetiu a Moisés e a Arão as ordens que deviam dar aos israelitas e a Faraó, rei do Egito, a fim de tirar os israelitas da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Estes são os cabeças da casa dos seus pais. Os filhos de Rubem, primogênito de Israel: Hanoque, Palu, Esrom e Carmi. Essas são as famílias de Rubem.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. Essas são as famílias de Simeão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Estes são os nomes dos filhos de Levi, segundo as suas linhagens: Gérson, Coate e Merari. A duração da vida de Levi foi de 137 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Os filhos de Gérson foram Libni e Simei, segundo as suas famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel. A duração da vida de Coate foi de 133 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os filhos de Merari foram Mali e Musi. Essas foram as famílias dos levitas, segundo as suas linhagens.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Anrão tomou como esposa Joquebede, irmã do seu pai. Ela lhe deu estes filhos: Arão e Moisés. A duração da vida de Anrão foi de 137 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Os filhos de Izar foram Corá, Nefegue e Zicri.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os filhos de Uziel foram Misael, Elzafã e Sitri.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Arão tomou como esposa Eliseba, filha de Aminadabe, irmã de Nasom. Ela lhe deu estes filhos: Nadabe, Abiú, Eleazar e Itamar.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Os filhos de Corá foram Assir, Elcana e Abiasafe. Essas foram as famílias dos coraítas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eleazar, filho de Arão, tomou uma das filhas de Putiel como esposa. Ela lhe deu um filho chamado Fineias. Esses são os cabeças das casas paternas dos levitas, segundo as suas famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Esses são o Arão e o Moisés a quem Jeová disse: “Tirem o povo de Israel da terra do Egito, divisão por divisão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Foram eles, Moisés e Arão, que falaram a Faraó, rei do Egito, para tirar o povo de Israel do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "No dia em que Jeová falou a Moisés na terra do Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Jeová disse a Moisés: “Eu sou Jeová. Diga a Faraó, rei do Egito, tudo o que eu lhe disser.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então Moisés disse a Jeová: “Tenho dificuldade para falar; portanto, como é que Faraó me escutará?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés: “Veja, eu o fiz como Deus para Faraó; e Arão, seu irmão, falará por você como profeta.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Você dirá tudo o que eu lhe ordenar; seu irmão Arão falará a Faraó, e este deixará os israelitas sair do país.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quanto a mim, deixarei o coração de Faraó ficar endurecido. Multiplicarei os meus sinais e os meus milagres na terra do Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "mas Faraó não escutará vocês. Então porei minha mão sobre o Egito e tirarei da terra do Egito as multidões que me pertencem, meu povo, os israelitas, com grandes julgamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E os egípcios certamente saberão que eu sou Jeová, quando eu estender a mão contra o Egito e tirar os israelitas do meio deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Moisés e Arão fizeram o que Jeová lhes havia ordenado; fizeram exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés tinha 80 anos de idade e Arão tinha 83 anos de idade quando falaram a Faraó.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová disse então a Moisés e a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Se Faraó lhes disser: ‘Façam um milagre’, diga a Arão: ‘Pegue o seu bastão e jogue-o no chão diante de Faraó.’ O bastão se transformará numa cobra grande.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "De modo que Moisés e Arão se apresentaram a Faraó e fizeram exatamente como Jeová havia ordenado. Arão jogou seu bastão no chão diante de Faraó e dos servos dele, e o bastão se transformou numa cobra grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No entanto, Faraó convocou os sábios e os feiticeiros; e os sacerdotes-magos do Egito fizeram a mesma coisa com a sua magia.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Cada um deles jogou seu bastão no chão, e eles se transformaram em cobras grandes; mas o bastão de Arão engoliu os bastões deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ainda assim, o coração de Faraó ficou endurecido, e ele não os escutou, assim como Jeová havia falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então Jeová disse a Moisés: “O coração de Faraó é insensível. Ele se recusou a deixar o povo ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Vá a Faraó pela manhã. Quando ele estiver saindo para ir ao rio Nilo, fique à beira da água para se encontrar com ele; e leve junto o bastão que se transformou numa serpente.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Diga-lhe: ‘Jeová, o Deus dos hebreus, me enviou ao senhor. Ele disse: “Deixe meu povo ir, para que me sirvam no deserto”, mas o senhor não obedeceu até agora.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim diz Jeová: “Por meio disto saberá que eu sou Jeová. Vou bater na água do rio Nilo com o bastão que está na minha mão, e ela se transformará em sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os peixes do Nilo morrerão, o Nilo ficará cheirando mal, e os egípcios simplesmente não conseguirão beber a água do Nilo.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então Jeová disse a Moisés: “Diga a Arão: ‘Pegue seu bastão e estenda a mão sobre as águas do Egito, sobre os rios, sobre os canais, sobre os pântanos e sobre todos os reservatórios, para que se transformem em sangue.’ Haverá sangue em toda a terra do Egito, até mesmo nos recipientes de madeira e de pedra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Moisés e Arão fizeram imediatamente como Jeová lhes havia ordenado. Ele ergueu o bastão e golpeou a água do rio Nilo diante de Faraó e dos servos dele, e toda a água do rio se transformou em sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Os peixes do rio morreram, e o rio começou a cheirar mal, de modo que os egípcios não podiam beber a água do Nilo. Havia sangue em toda a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Contudo, os sacerdotes-magos do Egito fizeram a mesma coisa com as suas artes secretas, de modo que o coração de Faraó continuou endurecido, e ele não os escutou, assim como Jeová havia falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então Faraó voltou para casa e não deu atenção a isso também.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim, todos os egípcios cavavam ao redor do Nilo em busca de água para beber, porque não podiam beber a água do Nilo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Completaram-se então sete dias depois de Jeová golpear o Nilo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés: “Apresente-se a Faraó e diga-lhe: ‘Assim diz Jeová: “Deixe meu povo ir, para que me sirvam.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Se você continuar se recusando a deixá-los ir, atingirei todo o seu território com uma praga de rãs.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O rio Nilo ficará infestado de rãs; elas subirão e entrarão na sua casa e no seu quarto, estarão na sua cama, entrarão nas casas dos seus servos e estarão sobre o seu povo, nos seus fornos e nas suas amassadeiras.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "As rãs virão sobre você, sobre o seu povo e sobre todos os seus servos.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mais tarde, Jeová disse a Moisés: “Diga a Arão: ‘Estenda a mão com o bastão sobre os rios, sobre os canais do Nilo e sobre os pântanos, e faça vir rãs sobre a terra do Egito.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Arão estendeu a mão sobre as águas do Egito, e as rãs começaram a vir e a cobrir a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "No entanto, os sacerdotes-magos fizeram a mesma coisa com as suas artes secretas: eles também fizeram vir rãs sobre a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Faraó chamou Moisés e Arão, e disse: “Supliquem a Jeová que ele livre a mim e ao meu povo dessas rãs, visto que quero deixar o povo ir, para que ofereçam sacrifícios a Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Moisés disse então a Faraó: “Cabe ao senhor a honra de decidir quando devo fazer súplicas para que o senhor, os seus servos, o seu povo e as suas casas fiquem livres das rãs. Elas ficarão somente no rio Nilo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então ele disse: “Amanhã.” De modo que Moisés disse: “Será segundo a sua palavra, para que o senhor saiba que não há ninguém como Jeová, nosso Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O senhor, as suas casas, os seus servos e o seu povo ficarão livres das rãs. Elas ficarão somente no Nilo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim, Moisés e Arão se retiraram da presença de Faraó, e Moisés suplicou a Jeová por causa das rãs que Ele havia enviado contra Faraó.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Jeová atendeu ao pedido de Moisés, e as rãs começaram a morrer nas casas, nos pátios e nos campos.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Elas foram ajuntadas em montões e mais montões, e a terra começou a cheirar mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando Faraó viu que houve alívio, endureceu o coração e não quis escutá-los, assim como Jeová havia falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jeová disse então a Moisés: “Diga a Arão: ‘Estenda seu bastão e bata no pó da terra, e este se transformará em mosquitos em toda a terra do Egito.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E fizeram isso. Arão estendeu a mão com o seu bastão e bateu no pó da terra, e vieram mosquitos sobre homens e sobre animais. Todo o pó da terra se transformou em mosquitos em toda a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os sacerdotes-magos tentaram fazer o mesmo e produzir mosquitos com as suas artes secretas, mas não conseguiram. E vieram mosquitos sobre homens e sobre animais.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então os sacerdotes-magos disseram a Faraó: “É o dedo de Deus!” Mas o coração de Faraó continuou endurecido, e ele não os escutou, assim como Jeová havia falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então Jeová disse a Moisés: “Levante-se de manhã cedo e apresente-se a Faraó. Quando ele estiver saindo para ir ao rio, diga-lhe: ‘Assim disse Jeová: “Deixe meu povo ir, para que me sirvam.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, se você não deixar meu povo ir, enviarei moscões contra você, seus servos, seu povo e suas casas; as casas do Egito ficarão cheias de moscões, e eles cobrirão o chão onde eles pisam.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Naquele dia certamente colocarei à parte a terra de Gósen, onde meu povo mora. Não haverá ali nenhum moscão; e assim você saberá que eu, Jeová, estou nesta terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Farei distinção entre o meu povo e o seu povo. Esse sinal ocorrerá amanhã.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E Jeová fez isso. Grandes enxames de moscões começaram a invadir a casa de Faraó e as casas dos seus servos, e toda a terra do Egito. O país foi devastado por moscões.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por fim, Faraó chamou Moisés e Arão, e disse: “Vão, ofereçam sacrifícios ao seu Deus aqui neste país.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas Moisés disse: “Não convém fazer assim, pois o que queremos oferecer em sacrifício ao nosso Deus, Jeová, é detestável para os egípcios. Será que não seríamos apedrejados se oferecêssemos bem diante dos olhos dos egípcios um sacrifício que é detestável para eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Faremos uma viagem de três dias pelo deserto e ali ofereceremos sacrifícios a Jeová, nosso Deus, assim como ele nos disse.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Faraó disse então: “Vou deixá-los ir, para que ofereçam sacrifícios a Jeová, seu Deus, no deserto. Somente não vão tão longe. Façam súplicas por mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Moisés disse: “Agora vou me retirar da sua presença e farei súplicas a Jeová, e amanhã os moscões deixarão Faraó, seus servos e seu povo. Mas que Faraó não nos engane novamente, recusando-se a deixar o povo ir para oferecer sacrifícios a Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Moisés se retirou então da presença de Faraó e fez súplicas a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim, Jeová fez segundo a palavra de Moisés, e os moscões deixaram Faraó, seus servos e seu povo. Não sobrou nem sequer um moscão.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "No entanto, Faraó novamente endureceu o coração e não deixou o povo ir.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Por isso, Jeová disse a Moisés: “Apresente-se a Faraó e diga-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixe meu povo ir, para que me sirvam.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Se você se recusar a deixá-los ir e continuar a detê-los,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "saiba que a mão de Jeová virá contra os seus rebanhos que estão no campo. Haverá uma praga devastadora que atingirá os cavalos, os jumentos, os camelos, os bois e as ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas Jeová certamente fará distinção entre os rebanhos de Israel e os rebanhos do Egito, e não morrerá nada do que pertence aos israelitas.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Além do mais, Jeová determinou o tempo para isso, dizendo: “Amanhã Jeová fará isso no país.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E Jeová fez isso logo no dia seguinte, e animais de todos os rebanhos do Egito começaram a morrer, mas não morreu nenhum animal dos rebanhos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando Faraó mandou verificar, constatou que nenhum animal dos rebanhos de Israel tinha morrido. Mas o coração de Faraó continuou insensível, e ele não deixou o povo ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová disse então a Moisés e a Arão: “Encham ambas as mãos com cinza de uma fornalha, e Moisés deve jogá-la no ar, diante de Faraó.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ela se tornará pó sobre toda a terra do Egito e se transformará em furúnculos supurados nos homens e nos animais, em toda a terra do Egito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "De modo que pegaram cinza de uma fornalha e se apresentaram diante de Faraó; Moisés a jogou no ar, e ela se transformou em furúnculos supurados nos homens e nos animais.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Os sacerdotes-magos não conseguiam ficar diante de Moisés, pois haviam surgido furúnculos nos sacerdotes-magos e em todos os egípcios.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas Jeová deixou o coração de Faraó ficar endurecido, e ele não escutou Moisés e Arão, assim como Jeová havia falado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Jeová disse então a Moisés: “Levante-se de manhã cedo, apresente-se a Faraó e diga-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixe meu povo ir, para que me sirvam.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois agora vou dirigir todos os meus golpes para atingir o seu coração, os seus servos e o seu povo, para que você saiba que não há ninguém semelhante a mim em toda a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pois eu já poderia ter estendido a mão para atingir você e o seu povo com uma praga devastadora, e você teria sido eliminado da face da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas é exatamente por esta razão que o deixei vivo: para lhe mostrar o meu poder e para que o meu nome seja declarado em toda a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Você ainda se comporta de maneira arrogante com o meu povo, não os deixando ir?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Amanhã, por volta desta hora, farei cair uma tempestade de granizo como nunca houve no Egito, desde o dia em que foi fundado até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, mande recolher ao abrigo todos os seus rebanhos e tudo o que é seu no campo. Todos os homens e animais que estiverem no campo e não tiverem sido recolhidos morrerão quando o granizo cair sobre eles.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Entre os servos de Faraó, todo aquele que temia a palavra de Jeová recolheu sem demora seus próprios servos e seus rebanhos ao abrigo,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "mas todo aquele que não deu atenção à palavra de Jeová deixou seus servos e seus rebanhos no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová disse então a Moisés: “Estenda a mão para os céus, a fim de que venha granizo sobre toda a terra do Egito, sobre homens e animais, e sobre toda a vegetação do campo na terra do Egito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, Moisés estendeu seu bastão para os céus, e Jeová mandou trovões e granizo; desceu fogo sobre a terra, e Jeová fez chover granizo sobre a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Havia granizo, e havia fogo relampejante no meio do granizo. A chuva de granizo foi muito forte; nunca tinha havido nenhuma semelhante a ela no país, desde que o Egito havia se tornado uma nação.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O granizo atingiu tudo no campo em toda a terra do Egito, desde homens até animais, atingiu toda a vegetação e destroçou todas as árvores do campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Somente na terra de Gósen, onde os israelitas estavam, não houve granizo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então Faraó mandou chamar Moisés e Arão, e lhes disse: “Desta vez eu pequei. Jeová é justo, e eu e meu povo estamos errados.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Supliquem a Jeová, para que cessem os trovões e o granizo da parte de Deus. Então estarei disposto a deixá-los ir, e vocês não ficarão mais aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Portanto, Moisés lhe disse: “Assim que eu sair da cidade, estenderei as mãos diante de Jeová. Os trovões cessarão, e o granizo não continuará mais, a fim de que o senhor saiba que a terra pertence a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, quanto ao senhor e aos seus servos, já sei que nem mesmo assim temerão a Jeová Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "O linho e a cevada foram destruídos, porque a cevada estava com espigas, e o linho estava em flor.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas o trigo e a espelta não foram destruídos, porque eram safras tardias.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, Moisés se retirou da presença de Faraó e saiu da cidade; ele estendeu as mãos diante de Jeová, e os trovões e o granizo cessaram, e a chuva parou de cair sobre a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Quando Faraó viu que a chuva, o granizo e os trovões haviam parado, pecou novamente e endureceu o coração, tanto ele como os seus servos.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "O coração de Faraó continuou endurecido, e ele não deixou os israelitas ir, assim como Jeová havia falado por meio de Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés: “Apresente-se a Faraó, pois deixei o coração dele e o coração dos seus servos ficar insensíveis, para que eu pudesse mostrar estes meus sinais bem diante dele.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E também para que você pudesse falar aos seus filhos e aos seus netos sobre a severidade com que lidei com o Egito e sobre os sinais que realizei entre eles. Assim vocês certamente saberão que eu sou Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, Moisés e Arão se apresentaram a Faraó e lhe disseram: “Assim disse Jeová, o Deus dos hebreus: ‘Até quando você se recusará a se submeter a mim? Deixe meu povo ir, para que me sirvam.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois, se você continuar se recusando a deixar meu povo ir, amanhã trarei gafanhotos para dentro dos limites do seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles cobrirão a superfície da terra de modo que não será possível ver o chão. Devorarão o que lhes restou depois do granizo e comerão todas as árvores que crescem no seu campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Encherão suas casas, as casas de todos os seus servos e as casas de todo o Egito, como seus pais e seus avós nunca viram, desde o dia em que nasceram nesta terra até o dia de hoje.’” Com isso ele se virou e se retirou da presença de Faraó.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então os servos de Faraó lhe disseram: “Até quando este homem continuará a nos ameaçar? Deixe os homens ir, para que sirvam a Jeová, o Deus deles. O senhor não percebe que o Egito está arruinado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, Moisés e Arão foram levados de volta a Faraó, e ele lhes disse: “Vão, sirvam a Jeová, seu Deus. Mas quem é que irá?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Moisés respondeu: “Levaremos os nossos jovens, os nossos idosos, os nossos filhos, as nossas filhas, as nossas ovelhas e os nossos bois, porque realizaremos uma festividade para Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele lhes disse: “Se um dia eu deixar que vocês saiam junto com os seus filhos, é porque Jeová realmente está com vocês! É claro que vocês têm más intenções.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Não! Só os homens podem ir e servir a Jeová, pois foi isso que vocês pediram.” Com isso eles foram expulsos da presença de Faraó.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jeová disse então a Moisés: “Estenda a mão sobre a terra do Egito para chamar os gafanhotos, para que eles venham sobre a terra do Egito e devorem toda a vegetação do país, tudo o que o granizo deixou sobrar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Moisés estendeu imediatamente seu bastão sobre a terra do Egito, e Jeová fez soprar um vento leste sobre o país durante todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste trouxe os gafanhotos.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E os gafanhotos vieram sobre toda a terra do Egito e desceram sobre todo o território do Egito. A praga foi devastadora. Nunca antes houve uma quantidade tão grande de gafanhotos, nem haverá de novo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Eles cobriram a superfície do país inteiro, e aquela terra ficou escura por causa deles. Devoraram toda a vegetação e todos os frutos das árvores que o granizo havia deixado sobrar. Em toda a terra do Egito não ficou nada verde nas árvores nem na vegetação do campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Portanto, Faraó chamou apressadamente Moisés e Arão, e disse: “Pequei contra Jeová, seu Deus, e contra vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Agora, por favor, perdoem só mais esta vez o meu pecado e supliquem a Jeová, seu Deus, que ao menos afaste de mim esta praga mortífera.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então ele se retirou da presença de Faraó e fez súplicas a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim, Jeová mudou a direção do vento, fazendo soprar um forte vento oeste, que levou os gafanhotos embora e os lançou no mar Vermelho. Não sobrou nem um único gafanhoto em todo o território do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, Jeová deixou o coração de Faraó ficar endurecido, e ele não deixou os israelitas ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Jeová disse a Moisés: “Estenda a mão para os céus, para que haja escuridão sobre a terra do Egito, uma escuridão tão densa que possa ser apalpada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Moisés estendeu imediatamente a mão para os céus e houve uma densa escuridão em toda a terra do Egito, por três dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eles não viam uns aos outros, e por três dias nenhum deles saiu do lugar onde estava, mas todos os israelitas tinham luz onde moravam.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Faraó chamou então Moisés e disse: “Vá, sirva a Jeová. Somente as suas ovelhas e os seus bois ficarão. Até os seus filhos poderão ir com vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas Moisés disse: “O senhor fornecerá também os animais para fazermos sacrifícios e ofertas queimadas, para oferecermos a Jeová, nosso Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Nossos rebanhos também irão conosco. Não se deixará ficar nem um único animal, porque usaremos alguns deles para adorar a Jeová, nosso Deus, e nós não sabemos o que ofereceremos em adoração a Jeová até chegarmos lá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então Jeová deixou o coração de Faraó ficar endurecido, e ele não concordou em deixá-los ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Faraó lhe disse: “Saia da minha presença! Não tente ver a minha face novamente, pois no dia em que vir a minha face, você morrerá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Diante disso Moisés disse: “Farei como o senhor falou; não tentarei ver a sua face novamente.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés: “Vou trazer mais uma praga sobre Faraó e sobre o Egito. Depois ele os mandará embora daqui. Quando os mandar embora, ele literalmente os expulsará daqui.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Agora diga ao povo que tanto os homens como as mulheres devem pedir aos seus vizinhos artigos de prata e artigos de ouro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E Jeová deu ao povo favor aos olhos dos egípcios. Além disso, o próprio Moisés tinha se tornado muito respeitado na terra do Egito, tanto entre os servos de Faraó como entre o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Moisés disse: “Assim disse Jeová: ‘Por volta da meia-noite passarei pelo Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e todo primogênito na terra do Egito morrerá, desde o primogênito do Faraó que está sentado no trono até o primogênito da escrava que trabalha no moinho manual; morrerão também todos os primogênitos dos rebanhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Em toda a terra do Egito haverá um grande clamor, como nunca houve nem jamais haverá.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas nem sequer um cão latirá contra os israelitas, seja contra os homens, seja contra os seus rebanhos, para que vocês saibam que Jeová pode fazer distinção entre os egípcios e os israelitas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Todos os seus servos certamente virão a mim e se prostrarão diante de mim, dizendo: ‘Vá, você e todo o povo que o segue.’ E depois disso eu sairei.” Com isso ele se retirou da presença de Faraó com grande ira.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Jeová disse a Moisés: “Faraó não os escutará, para que os meus milagres se multipliquem na terra do Egito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Moisés e Arão realizaram todos esses milagres diante de Faraó, mas Jeová deixou o coração de Faraó ficar endurecido, de modo que ele não deixou os israelitas sair do país.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés e a Arão na terra do Egito:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Este mês será o começo dos meses; será o primeiro mês do ano para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Diga a toda a assembleia de Israel: ‘No dia dez deste mês, cada um deve pegar um cordeiro para a sua família, um cordeiro por casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas, se a família for pequena demais para comer o cordeiro, eles o comerão na sua casa junto com o seu vizinho mais próximo, de acordo com o número de pessoas. Ao fazer o cálculo, determinem quanto do cordeiro cada um comerá.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O animal deve ser sadio, macho de um ano. Podem escolher um carneirinho ou um cabrito.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele será guardado até o dia 14 deste mês, e toda a congregação de Israel o abaterá entre o pôr do sol e a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pegarão um pouco do sangue e o aspergirão nas laterais e na viga superior da entrada das casas em que o comerem.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Naquela noite comerão a carne. Devem assá-la no fogo e comê-la com pães sem fermento e ervas amargas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não comam nada dessa carne nem crua nem cozida em água. Assem o animal inteiro no fogo, incluindo a cabeça, as pernas e as vísceras.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não guardem nada para a manhã seguinte; mas, se sobrar alguma coisa na manhã seguinte, deve ser queimada no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "É deste modo que devem comê-lo: com o cinto na cintura, as sandálias nos pés e o bastão na mão; e devem comê-lo às pressas. É a Páscoa de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois naquela noite passarei pela terra do Egito e matarei todo primogênito na terra do Egito, desde homens até animais; e executarei o julgamento contra todos os deuses do Egito. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O sangue servirá de sinal para vocês nas casas em que estiverem; eu verei o sangue e passarei vocês por alto, e a praga não virá sobre vocês para destruí-los quando eu golpear a terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Esse dia será para vocês um dia de recordação. Celebrem-no como festividade para Jeová por todas as suas gerações. Vocês devem celebrá-lo, pois é um decreto permanente.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Vocês devem comer pães sem fermento por sete dias. Sim, no primeiro dia devem retirar o fermento das suas casas, pois a pessoa que comer algo que tenha fermento, do primeiro ao sétimo dia, será eliminada de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No primeiro dia realizarão um santo congresso, e no sétimo dia outro santo congresso. Não se deve fazer nenhum trabalho nesses dias. Só poderão preparar o que cada um precisar para comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Celebrem a Festividade dos Pães sem Fermento, pois nesse mesmo dia tirarei as suas multidões da terra do Egito. E guardem esse dia por todas as suas gerações. Isso é um decreto permanente.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Vocês devem comer pães sem fermento no primeiro mês, do anoitecer do dia 14 do mês até o anoitecer do dia 21 do mês.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por sete dias não se deve achar nenhum fermento nas suas casas, porque a pessoa que comer algo que tenha fermento, seja estrangeiro, seja israelita de nascimento, será eliminada da assembleia de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Vocês não devem comer nada que tenha fermento. Em todas as casas devem comer pães sem fermento.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Moisés chamou prontamente todos os anciãos de Israel e lhes disse: “Escolham um animal do rebanho para cada família, e abatam o sacrifício pascoal.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Depois mergulhem um feixe de hissopo no sangue que estiver na bacia e marquem com o sangue a viga superior e as duas laterais da entrada da casa; e nenhum de vocês deve sair de casa até o amanhecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então, quando Jeová passar para ferir os egípcios e vir o sangue na viga superior e nas laterais da entrada, Jeová certamente passará por alto a entrada e não permitirá que a praga da morte entre nas suas casas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Celebrem essa ocasião; isso é um decreto permanente para vocês e para os seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando vocês entrarem na terra que Jeová lhes dará, assim como ele declarou, realizem essa celebração.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E, quando os seus filhos lhes perguntarem: ‘O que significa esta celebração para vocês?’,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "respondam: ‘É o sacrifício da Páscoa para Jeová, que passou por alto as casas dos israelitas no Egito, quando feriu os egípcios, mas poupou as nossas casas.’” Então o povo se curvou e se prostrou.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E os israelitas fizeram assim como Jeová havia ordenado a Moisés e a Arão. Fizeram exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então, à meia-noite, Jeová matou todo primogênito na terra do Egito, desde o primogênito do Faraó que estava sentado no trono até o primogênito do cativo que se achava na prisão, e todo primogênito dos animais.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Naquela noite, Faraó se levantou, assim como todos os seus servos e todos os outros egípcios, e houve um grande clamor entre os egípcios, pois não havia casa em que não houvesse um morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele chamou imediatamente Moisés e Arão à noite e disse: “Saiam já do meio do meu povo, tanto vocês como os outros israelitas. Vão e sirvam a Jeová, assim como disseram.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Levem também os seus rebanhos de ovelhas e de bois, assim como disseram. Mas abençoem também a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E os egípcios começaram a pressionar o povo para que saíssem depressa do país, pois diziam: “A bem dizer já estamos todos mortos!”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então o povo levou a massa de pão ainda sem fermento, e sobre os ombros levou as amassadeiras embrulhadas em suas roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Os israelitas fizeram o que Moisés lhes havia falado e pediram aos egípcios artigos de prata e de ouro, bem como roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Jeová deu ao povo favor aos olhos dos egípcios, de modo que estes lhes deram o que pediram; e eles despojaram os egípcios.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Os israelitas partiram então de Ramessés para Sucote, cerca de 600. 000 homens a pé, além das crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E com eles foi também um grande número de não israelitas, bem como grandes rebanhos de ovelhas e de bois.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Com a massa que levaram do Egito, eles começaram a assar pães redondos sem fermento. Eram sem fermento porque eles haviam sido expulsos do Egito tão de repente que não tiveram tempo de preparar provisões para si.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "O tempo de morada dos israelitas, que moraram no Egito, foi de 430 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "No dia em que se completaram os 430 anos, todas as multidões de Jeová saíram da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Essa é uma noite em que celebrarão o fato de que Jeová os tirou da terra do Egito. É uma noite que todo o povo de Israel deve celebrar para Jeová, por todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Jeová disse a Moisés e a Arão: “Esta é a lei referente à Páscoa: nenhum estrangeiro pode comer da refeição pascoal.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Mas, se alguém tiver um escravo que foi comprado com dinheiro, este deve ser circuncidado. Só então ele poderá comer dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "O colono e o trabalhador contratado não podem comer dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "O cordeiro deve ser comido numa única casa. Não leve nada da carne para fora da casa, nem quebrem nenhum dos ossos.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Toda a assembleia de Israel deve celebrar a Páscoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Se um estrangeiro que mora entre vocês quiser celebrar a Páscoa para Jeová, todos os do sexo masculino da casa dele deverão ser circuncidados. Só então ele poderá se aproximar para participar da celebração, e ele se tornará como um israelita de nascimento. Mas nenhum incircunciso pode comer dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "A mesma lei será aplicada tanto ao israelita como ao estrangeiro que mora entre vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Portanto, todos os israelitas fizeram assim como Jeová havia ordenado a Moisés e a Arão. Fizeram exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Naquele mesmo dia, Jeová tirou os israelitas e as suas multidões da terra do Egito.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Santifique para mim todo primogênito do sexo masculino entre os israelitas. O primeiro que nascer, tanto entre os homens como entre os animais, pertence a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Moisés disse ao povo: “Lembrem-se deste dia em que vocês saíram do Egito, a terra da escravidão, porque com mão poderosa Jeová os tirou daqui. De modo que não se deve comer nada que tenha fermento.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Vocês estão saindo hoje, no mês de abibe.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando Jeová tiver levado você à terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, a qual ele jurou aos seus antepassados que lhe daria, uma terra que mana leite e mel, então realize esta celebração neste mês.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você deve comer pães sem fermento por sete dias, e no sétimo dia haverá uma festividade para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Devem-se comer pães sem fermento nos sete dias; nada que tenha fermento deve ser encontrado com você, e nenhum fermento deve ser encontrado com você em todo o seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Naquele dia, conte isto aos seus filhos: ‘É por causa do que Jeová fez por mim quando saí do Egito.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E essa celebração servirá para você como um sinal na sua mão e como recordação na sua testa, a fim de que a lei de Jeová esteja na sua boca, pois foi com mão poderosa que Jeová o tirou do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Cumpra esse decreto na época determinada, de ano em ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Quando Jeová o fizer entrar na terra dos cananeus e a der a você, como ele jurou a você e aos seus antepassados,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "devote a Jeová todo primogênito do sexo masculino e todo primeiro filhote macho do rebanho que adquirir; eles pertencem a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Todo primeiro filhote dos jumentos você deve remir com uma ovelha; se não o remir, quebre-lhe a nuca. E você deve remir todo primogênito dos seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Caso seus filhos lhe perguntem mais tarde: ‘O que significa isso?’, diga-lhes: ‘Com mão poderosa Jeová nos tirou do Egito, a terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando Faraó foi obstinado e não nos deixou partir, Jeová matou todo primogênito na terra do Egito, desde o primogênito dos homens até o primogênito dos animais. É por isso que estou sacrificando a Jeová todo primogênito macho dos animais e estou remindo todo primogênito dos meus filhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Isso será como um sinal na sua mão e como uma faixa na sua testa, pois foi com mão poderosa que Jeová nos tirou do Egito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando Faraó mandou o povo embora, Deus não os conduziu pelo caminho da terra dos filisteus, embora fosse o mais curto. Pois Deus disse: “Talvez o povo mude de ideia e volte ao Egito quando se confrontar com guerra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, Deus fez o povo dar a volta pelo caminho do deserto do mar Vermelho. Mas foi em formação de batalha que os israelitas saíram da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Moisés também levou os ossos de José, porque José havia feito os filhos de Israel jurar solenemente: “Deus sem falta voltará a atenção para vocês; levem então meus ossos com vocês para fora daqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eles partiram de Sucote e acamparam em Etão, na extremidade do deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová ia à frente deles: de dia, numa coluna de nuvem, para guiá-los pelo caminho, e, de noite, numa coluna de fogo, para lhes dar luz, a fim de que pudessem viajar de dia e de noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A coluna de nuvem não se afastava de diante do povo durante o dia, nem a coluna de fogo durante a noite.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, à vista de Baal-Zefom. Vocês devem acampar junto ao mar, em frente a Baal-Zefom.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Faraó dirá sobre os israelitas: ‘Eles estão vagueando confusos pelo país. O deserto os encurralou.’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Deixarei o coração de Faraó ficar endurecido. Ele os perseguirá, e eu me glorificarei por meio de Faraó e todo o seu exército; e os egípcios certamente saberão que eu sou Jeová.” E os israelitas fizeram assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mais tarde, comunicou-se ao rei do Egito que o povo tinha fugido. Imediatamente, Faraó e os seus servos mudaram de ideia a respeito do povo e disseram: “Por que fizemos isso? Libertamos os israelitas, nossos escravos!”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "De modo que ele aprontou seus carros de guerra e levou seus homens consigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pegou os 600 melhores carros de guerra e todos os outros carros do Egito, com guerreiros em cada um deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim Jeová deixou o coração de Faraó, rei do Egito, ficar endurecido, e este foi atrás dos israelitas, enquanto os israelitas saíam confiantes.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os egípcios os perseguiram, e todos os cavalos dos carros de guerra de Faraó, os seus cavaleiros e o seu exército se aproximaram dos israelitas enquanto estes estavam acampados à beira do mar, junto a Pi-Hairote, em frente a Baal-Zefom.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando Faraó chegou mais perto, os israelitas levantaram os olhos e viram que os egípcios vinham atrás deles. Os israelitas ficaram apavorados e começaram a clamar a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eles disseram a Moisés: “É porque não há sepulturas no Egito que você nos trouxe para cá, para morrermos no deserto? O que foi que você nos fez, tirando-nos do Egito?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não lhe dissemos no Egito: ‘Deixe-nos em paz, para servirmos os egípcios’? Pois é melhor servirmos os egípcios do que morrermos no deserto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Moisés disse ao povo: “Não tenham medo. Mantenham-se firmes e vejam a salvação da parte de Jeová, que ele realizará hoje para vocês. Pois os egípcios que estão vendo hoje, vocês nunca mais verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O próprio Jeová lutará por vocês, e vocês ficarão em silêncio.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E Jeová disse a Moisés: “Por que você persiste em clamar a mim? Diga aos israelitas que levantem acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quanto a você, erga o seu bastão, estenda a mão sobre o mar e divida-o, para que os israelitas possam passar pelo meio do mar em terra seca.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E eu deixarei o coração dos egípcios ficar endurecido, de modo que eles entrarão no mar atrás dos israelitas. Assim eu me glorificarei por meio de Faraó e todo o seu exército, seus carros de guerra e seus cavaleiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E os egípcios certamente saberão que eu sou Jeová, quando eu me glorificar por meio de Faraó, seus carros de guerra e seus cavaleiros.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então o anjo do verdadeiro Deus, que ia à frente do povo de Israel, se afastou e foi para a retaguarda, e a coluna de nuvem que estava na frente deles se moveu para a retaguarda e ficou atrás deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim ela ficou entre o exército dos egípcios e o povo de Israel. De um lado, a nuvem causava escuridão; do outro lado, iluminava a noite. Desse modo um grupo não chegou perto do outro grupo durante toda a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Moisés estendeu a mão sobre o mar, e Jeová fez o mar recuar por meio de um forte vento leste, durante toda a noite, transformando o leito do mar em terra seca, e as águas foram divididas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim os israelitas passaram pelo meio do mar em terra seca, enquanto as águas formavam uma muralha à sua direita e à sua esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os egípcios os perseguiram, e todos os cavalos de Faraó, seus carros de guerra e seus cavaleiros começaram a ir atrás deles para dentro do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Durante a madrugada, Jeová olhou da coluna de fogo e nuvem para o exército dos egípcios, e pôs o exército dos egípcios em confusão.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele desprendeu as rodas dos seus carros, de modo que os dirigiam com dificuldade. Então os egípcios disseram: “Vamos fugir dos israelitas, porque Jeová está lutando por eles contra os egípcios.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então Jeová disse a Moisés: “Estenda a mão sobre o mar, para que as águas voltem sobre os egípcios, sobre seus carros de guerra e seus cavaleiros.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Moisés estendeu imediatamente a mão sobre o mar e, ao amanhecer, o mar voltou ao estado normal. Os egípcios tentaram escapar das águas, mas Jeová lançou os egípcios no meio do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "As águas voltaram e cobriram os carros de guerra e os cavaleiros de todo o exército de Faraó, que haviam entrado no mar atrás dos israelitas. Não se deixou sobrar nem sequer um deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas os israelitas andaram em terra seca no leito do mar, e as águas formaram uma muralha à sua direita e à sua esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Assim, naquele dia, Jeová salvou Israel das mãos dos egípcios, e Israel viu os egípcios mortos à beira do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Israel viu também o grande poder que Jeová usou contra os egípcios, e o povo começou a temer a Jeová e a ter fé em Jeová e em seu servo Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela ocasião, Moisés e os israelitas cantaram este cântico a Jeová: “Vou cantar a Jeová, pois ele foi grandemente enaltecido. Lançou no mar o cavalo e seu cavaleiro.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jah é a minha força e o meu poder, visto que ele se tornou a minha salvação. Esse é o meu Deus, e eu o louvarei; o Deus do meu pai, e eu o enaltecerei.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Jeová é um poderoso guerreiro. Jeová é o seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele lançou no mar os carros de guerra de Faraó e seu exército, E seus melhores guerreiros afundaram no mar Vermelho.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "As águas turbulentas os cobriram; eles afundaram como pedra nas profundezas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Tua mão direita, ó Jeová, é grande em poder; Tua mão direita, ó Jeová, pode despedaçar o inimigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Na tua grande majestade podes derrubar os que se levantam contra ti; Envias a tua ira ardente, ela os consome como palha.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pelo sopro das tuas narinas as águas se amontoaram; Águas volumosas ficaram represadas; As águas turbulentas se solidificaram no coração do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O inimigo disse: ‘Eu os perseguirei e os alcançarei! Repartirei os despojos até eu ficar satisfeito! Puxarei a minha espada! Minha mão os subjugará!’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Sopraste com o teu fôlego, o mar os cobriu; Afundaram como chumbo em águas majestosas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quem entre os deuses é semelhante a ti, ó Jeová? Quem se mostra supremo em santidade como tu? Aquele a ser reverenciado com cânticos de louvor, aquele que faz maravilhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Estendeste a tua mão direita, e a terra os engoliu.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No teu amor leal guiaste o povo que resgataste; Na tua força, tu os conduzirás ao teu santo lugar de morada.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Os povos ouvirão, eles tremerão; A angústia se apoderará dos habitantes da Filístia.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então os chefes de tribo de Edom ficarão aterrorizados, E o tremor tomará conta dos poderosos governantes de Moabe. Todos os habitantes de Canaã ficarão desanimados.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Medo e pavor cairão sobre eles. Por causa da magnitude do teu braço eles ficarão imóveis como pedra Até que o teu povo passe, ó Jeová, Até que passe o povo que produziste.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Tu os levarás e os plantarás no monte da tua herança, O lugar que preparaste para morar, ó Jeová, Um santuário, ó Jeová, que as tuas mãos estabeleceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Jeová reinará para todo o sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando os cavalos, os carros de guerra e os cavaleiros de Faraó entraram no mar, Jeová fez as águas do mar retornar sobre eles, Mas o povo de Israel andou em terra seca pelo meio do mar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então Miriã, a profetisa, irmã de Arão, pegou um pandeiro, e todas as mulheres a acompanharam, tocando pandeiros e dançando.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Miriã cantava, respondendo aos homens: “Cantem a Jeová, pois ele foi grandemente enaltecido. Lançou no mar o cavalo e seu cavaleiro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mais tarde, Moisés fez Israel partir do mar Vermelho; eles foram ao deserto de Sur e andaram por três dias no deserto, mas não acharam água.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Chegaram a Mara, mas não puderam beber a água de Mara porque era amarga. É por isso que ele chamou o lugar de Mara.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então o povo começou a se queixar contra Moisés, dizendo: “O que vamos beber?”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele clamou a Jeová, e Jeová lhe mostrou uma árvore. Quando Moisés a jogou na água, a água se tornou doce. Ali Ele lhes estabeleceu um decreto e um precedente legal, e ali os pôs à prova.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele disse: “Se você escutar atentamente a voz de Jeová, seu Deus, fizer o que é certo aos Seus olhos, prestar atenção aos Seus mandamentos e guardar todos os Seus decretos, não trarei sobre você nenhuma das doenças que eu trouxe sobre os egípcios, pois eu, Jeová, curo você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois eles chegaram a Elim, onde havia 12 fontes de água e 70 palmeiras. De modo que acamparam ali, junto à água.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois que partiram de Elim, toda a assembleia de Israel finalmente chegou ao deserto de Sim, que fica entre Elim e o Sinai, no dia 15 do segundo mês após a sua saída da terra do Egito.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então toda a assembleia de Israel começou a se queixar contra Moisés e Arão no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os israelitas lhes diziam: “Quem dera tivéssemos morrido pela mão de Jeová na terra do Egito, enquanto estávamos sentados junto às panelas de carne, enquanto comíamos pão à vontade! Mas vocês nos trouxeram a este deserto para fazer toda esta congregação morrer de fome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová disse então a Moisés: “Farei chover pão desde os céus para vocês. O povo deve sair, e cada um recolherá sua porção diária, a fim de que eu os ponha à prova para ver se andarão na minha lei ou não.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas, no sexto dia, ao prepararem o que recolheram, haverá o dobro do que apanharam em cada um dos outros dias.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, Moisés e Arão disseram a todos os israelitas: “Ao anoitecer vocês certamente saberão que foi Jeová quem os tirou da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "De manhã verão a glória de Jeová, pois Jeová ouviu as suas queixas contra ele. Quem somos nós, para que se queixem contra nós?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Moisés continuou: “Quando Jeová lhes der carne para comer, ao anoitecer, e pão à vontade de manhã, vocês verão que Jeová ouviu as queixas que fazem contra ele. Mas quem somos nós? Vocês não estão se queixando contra nós, mas contra Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Moisés disse a Arão: “Diga a toda a assembleia de Israel: ‘Apresentem-se perante Jeová, pois ele ouviu as suas queixas.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim que Arão falou a toda a assembleia de Israel, eles se viraram e olharam para o deserto, e a glória de Jeová apareceu na nuvem.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Ouvi as queixas dos israelitas. Diga-lhes o seguinte: ‘Ao anoitecer vocês comerão carne, e de manhã comerão pão à vontade, e certamente saberão que eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ao anoitecer, vieram codornizes e cobriram o acampamento, e de manhã havia uma camada de orvalho em volta do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando a camada de orvalho evaporou, havia na superfície do deserto uma substância fina e quebradiça, semelhante à geada que cai sobre o solo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando os israelitas a viram, começaram a dizer uns aos outros: “O que é isto?” pois não sabiam o que era. Moisés lhes disse: “É o pão que Jeová lhes deu como alimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Isto é o que Jeová ordenou: ‘Cada um deve apanhar a quantidade que come. Devem pegar um gomor por pessoa, segundo o número de pessoas que cada um tem na sua tenda.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Os israelitas começaram a fazer isso; alguns recolheram muito, e outros recolheram pouco.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ao medirem as quantidades pelo gomor, não sobrava a quem tinha recolhido muito, nem faltava a quem tinha recolhido pouco. Cada um apanhou a quantidade que comia.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então Moisés lhes disse: “Ninguém deve guardar nada para a manhã seguinte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas eles não escutaram Moisés. Quando alguns guardaram parte dele para a manhã seguinte, o que tinha sido guardado criou bichos e cheirou mal; e Moisés ficou indignado com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eles o apanhavam toda manhã, cada um conforme o que comia. Quando o sol esquentava, ele derretia.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No sexto dia, eles apanharam o dobro: dois gomores por pessoa. Então todos os maiorais da assembleia foram comunicar isso a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Portanto, ele lhes disse: “Isto é o que Jeová falou. Amanhã haverá um completo descanso, um santo sábado para Jeová. Assem no forno o que precisarem assar e cozinhem em água o que precisarem cozinhar; então guardem o que sobrar para a manhã seguinte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim, eles o guardaram para a manhã seguinte, como Moisés havia ordenado, e o que guardaram não cheirou mal nem criou vermes.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Moisés disse: “Comam-no hoje, porque hoje é um sábado para Jeová. Hoje vocês não o encontrarão no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Vocês o apanharão por seis dias, mas não haverá nada no sétimo dia, o sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "No entanto, no sétimo dia alguns do povo saíram para apanhá-lo, mas não encontraram nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então Jeová disse a Moisés: “Até quando vocês se recusarão a guardar os meus mandamentos e as minhas leis?",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Notem que Jeová lhes deu o sábado. É por isso que ele lhes dá o pão para dois dias no sexto dia. No sétimo dia todos devem ficar onde estão; ninguém deve sair do seu lugar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então o povo guardou o sábado no sétimo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "A casa de Israel chamou o pão de “maná”. Ele era branco como a semente de coentro, e seu sabor era como o de bolachas de mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Moisés disse: “Isto é o que Jeová ordenou: ‘Recolham um gomor dele para ser guardado por todas as suas gerações, a fim de que eles vejam o pão que eu lhes dei para comer no deserto quando os tirei da terra do Egito.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Portanto, Moisés disse a Arão: “Pegue um jarro e ponha nele um gomor de maná, e coloque-o diante de Jeová para ser guardado por todas as gerações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E Arão o colocou diante do Testemunho para que fosse preservado, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Os israelitas comeram o maná por 40 anos, até chegarem a uma terra que era habitada. Comeram o maná até chegarem às fronteiras da terra de Canaã.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Um gomor é um décimo de uma efa.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Toda a assembleia de Israel partiu do deserto de Sim, fazendo o percurso por etapas, segundo a ordem de Jeová, e acamparam em Refidim. Mas ali não havia água para o povo beber.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então o povo começou a discutir com Moisés, dizendo: “Dê-nos água para beber.” Mas Moisés lhes disse: “Por que vocês estão discutindo comigo? Por que persistem em pôr Jeová à prova?”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas o povo estava com muita sede ali, querendo água; e eles se queixavam contra Moisés, dizendo: “Por que você nos tirou do Egito para matar de sede tanto a nós como aos nossos filhos e aos nossos rebanhos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por fim, Moisés clamou a Jeová: “O que devo fazer com este povo? Daqui a pouco eles me apedrejarão!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová disse então a Moisés: “Vá à frente do povo, e leve com você alguns dos anciãos de Israel e o bastão com que você golpeou o rio Nilo. Pegue o bastão e vá.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Veja, estarei diante de você ali na rocha, em Horebe. Bata na rocha, e dela sairá água, e o povo beberá.” Moisés fez isso diante dos anciãos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então ele chamou o lugar de Massá e Meribá, por causa da discussão dos israelitas e por terem posto Jeová à prova, dizendo: “Jeová está ou não está entre nós?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E os amalequitas vieram lutar contra Israel em Refidim.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Em vista disso, Moisés disse a Josué: “Escolha alguns dos nossos homens e vá lutar contra os amalequitas. Amanhã ficarei no cume do monte com o bastão do verdadeiro Deus na mão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Josué lutou contra os amalequitas, assim como Moisés lhe havia ordenado; e Moisés, Arão e Hur subiram ao cume do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; mas, assim que abaixava as mãos, os amalequitas venciam.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando as mãos de Moisés ficaram pesadas, pegaram uma pedra e a puseram debaixo dele, e ele se sentou nela. Então Arão e Hur seguraram as mãos dele, um de cada lado, de modo que suas mãos se mantiveram firmes até o pôr do sol.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim Josué derrotou Amaleque e seu povo com a espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová disse então a Moisés: “Escreva isto no livro, para que seja lembrado, e repita a Josué: ‘Apagarei completamente a lembrança dos amalequitas de debaixo dos céus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Moisés construiu um altar e o chamou de Jeová-Nissi,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e disse: “Visto que a mão dele é contra o trono de Jah, Jeová estará em guerra contra Amaleque, de geração em geração.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jetro, o sacerdote de Midiã, sogro de Moisés, ouviu falar de tudo o que Deus tinha feito por Moisés e pelo seu povo Israel, de como Jeová havia tirado Israel do Egito.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jetro, o sogro de Moisés, havia acolhido Zípora, esposa de Moisés. Este a havia enviado para a casa do sogro",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "junto com os dois filhos dela. Um deles foi chamado de Gérson, pois Moisés disse: “Eu me tornei residente estrangeiro numa terra estrangeira.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E o outro foi chamado de Eliézer, pois ele disse: “O Deus de meu pai é meu ajudador, que me livrou da espada de Faraó.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Portanto, Jetro, sogro de Moisés, junto com os filhos e a esposa de Moisés, foram encontrar Moisés no deserto, onde ele estava acampado, junto ao monte do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então ele mandou dizer a Moisés: “Eu, seu sogro, Jetro, estou indo encontrar você. Comigo estão a sua esposa e os seus dois filhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés saiu imediatamente ao encontro do seu sogro, se curvou e o beijou. Cada um perguntou ao outro como estava passando, e depois entraram na tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Moisés contou ao seu sogro tudo o que Jeová tinha feito a Faraó e ao Egito por causa de Israel, todas as dificuldades que haviam enfrentado pelo caminho e como Jeová os havia livrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jetro se alegrou com todo o bem que Jeová havia feito a Israel, livrando-os do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Jetro disse: “Louvado seja Jeová, que os livrou do Egito e de Faraó, e que livrou o povo do domínio do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Agora sei que Jeová é maior do que todos os outros deuses, por causa do que ele fez aos egípcios, que agiram de modo arrogante contra o Seu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Jetro, sogro de Moisés, trouxe uma oferta queimada e sacrifícios a Deus; e Arão e todos os anciãos de Israel foram comer uma refeição com o sogro de Moisés, diante do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No dia seguinte, Moisés se sentou como de costume para julgar o povo, e o povo ficou diante de Moisés desde a manhã até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vendo tudo o que ele fazia pelo povo, o sogro de Moisés disse: “Por que você está fazendo isso pelo povo? Por que você se senta para julgar sozinho enquanto o povo espera diante de você desde a manhã até o anoitecer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Moisés disse ao seu sogro: “É porque o povo vem a mim para consultar a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando surge uma questão entre duas pessoas, ela é apresentada a mim para que eu a julgue, e eu torno conhecidas as decisões do verdadeiro Deus e as suas leis.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O sogro de Moisés lhe disse: “O que você está fazendo não é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Certamente se esgotará, tanto você como esse povo que está com você, porque este é um fardo pesado demais para você levar sozinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Agora escute-me. Eu lhe darei um conselho, e Deus estará com você. Você deve, sim, servir como representante do povo diante do verdadeiro Deus e deve apresentar as questões ao verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você deve lhes ensinar os decretos e as leis, e fazê-los saber o caminho em que devem andar e o trabalho que devem fazer.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas deve selecionar dentre o povo homens capazes, que temem a Deus, homens dignos de confiança, que odeiam o lucro desonesto, e designá-los sobre eles como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles devem julgar o povo quando surgir uma questão, e trarão a você toda questão difícil, mas toda questão mais simples eles resolverão. Torne mais leve o seu fardo, deixando que eles o dividam com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se fizer isso, e se Deus assim lhe ordena, você poderá aguentar o fardo, e todos voltarão para casa satisfeitos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Moisés escutou imediatamente o seu sogro e fez tudo o que ele disse.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Moisés escolheu homens capazes dentre todo o Israel e os designou como cabeças sobre o povo, como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Assim, eles julgavam o povo quando surgia uma questão. Qualquer questão difícil levavam a Moisés, mas toda questão mais simples eles julgavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois, Moisés se despediu do seu sogro, que seguiu caminho para a sua terra.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No terceiro mês após a saída dos israelitas da terra do Egito, no mesmo dia, eles chegaram ao deserto do Sinai.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles partiram de Refidim, chegaram ao deserto do Sinai e acamparam no deserto. Israel acampou ali, diante do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Moisés subiu ao encontro do verdadeiro Deus; Jeová o chamou desde o monte e disse: “Isto é o que você deve dizer à casa de Jacó e comunicar aos israelitas:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "‘Vocês viram com os seus próprios olhos o que fiz ao Egito, e como carreguei vocês sobre asas de águias e os trouxe a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Agora, se obedecerem fielmente à minha voz e guardarem o meu pacto, certamente se tornarão minha propriedade especial dentre todos os povos, pois a terra inteira pertence a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês se tornarão para mim um reino de sacerdotes e uma nação santa.’ Essas são as palavras que você deve dizer aos israelitas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés foi então convocar os anciãos do povo, e lhes comunicou todas essas palavras que Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E todo o povo respondeu unanimemente: “Estamos dispostos a fazer tudo o que Jeová falou.” Moisés levou imediatamente a Jeová a resposta do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E Jeová disse a Moisés: “Veja, eu virei a você numa nuvem escura, para que o povo ouça quando eu falar com você e também para que sempre tenham fé em você.” Assim, Moisés relatou a Jeová as palavras do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová disse a Moisés: “Vá ao povo, santifique-os hoje e amanhã, e eles devem lavar as suas roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E devem se aprontar para o terceiro dia, porque no terceiro dia Jeová descerá sobre o monte Sinai diante dos olhos de todo o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Estabeleça limites para o povo ao redor do monte e diga-lhes: ‘Tenham o cuidado de não subir ao monte; nem toquem na sua base. Quem tocar no monte certamente será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ninguém deverá tocar na pessoa culpada; ela será apedrejada ou traspassada. Quer seja animal, quer homem, não viverá.’ Mas, quando soar a buzina de chifre de carneiro, eles poderão chegar ao monte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então Moisés desceu do monte até onde estava o povo e começou a santificar o povo, e eles lavaram as suas roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele disse ao povo: “Aprontem-se para o terceiro dia. Não tenham relações sexuais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Na manhã do terceiro dia, houve trovões e relâmpagos, uma pesada nuvem cobriu o monte, e ouviu-se um som muito alto de buzina. E todo o povo no acampamento começou a tremer.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Moisés levou então o povo para fora do acampamento ao encontro do verdadeiro Deus, e eles se posicionaram ao sopé do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Todo o monte Sinai fumegava, porque Jeová havia descido sobre ele em meio ao fogo; e a fumaça subia como a fumaça de uma fornalha, e todo o monte tremia violentamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando o som da buzina se tornou mais forte, Moisés falou, e o verdadeiro Deus lhe respondeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E Jeová desceu sobre o monte Sinai, sobre o cume do monte. Jeová chamou então Moisés ao cume do monte, e Moisés subiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová disse a Moisés: “Desça e avise o povo que não tente ultrapassar os limites a fim de olhar para Jeová; caso contrário, muitos deles morrerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E que os sacerdotes que se aproximam regularmente de Jeová se santifiquem, para que Jeová não os golpeie.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Moisés disse então a Jeová: “O povo não pode subir ao monte Sinai, porque tu já nos avisaste, dizendo: ‘Estabeleça limites ao redor do monte e torne-o sagrado.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No entanto, Jeová lhe disse: “Vá, desça, e depois suba de novo junto com Arão, mas não permita que os sacerdotes e o povo ultrapassem os limites para subir ao encontro de Jeová, para que ele não os golpeie.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, Moisés desceu até onde estava o povo e lhes disse isso.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Deus disse todas estas palavras:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Eu sou Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não tenha outros deuses além de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Não faça para você imagem esculpida, nem representação de algo que há nos céus, em cima, ou na terra, embaixo, ou nas águas abaixo da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não se curve diante delas nem as sirva, pois eu, Jeová, seu Deus, sou um Deus que exige devoção exclusiva e traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "mas que demonstra amor leal até pela milésima geração daqueles que me amam e guardam os meus mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Não use o nome de Jeová, seu Deus, em vão, pois Jeová não deixará impune aquele que usar Seu nome em vão.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Lembre-se de manter sagrado o dia de sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Trabalhe e faça todas as suas tarefas durante seis dias,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "mas o sétimo dia é um sábado para Jeová, seu Deus. Não faça nenhum trabalho, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu animal doméstico, nem seu residente estrangeiro, que está dentro das suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois em seis dias Jeová fez os céus, a terra, o mar e tudo o que há neles, e no sétimo dia passou a descansar. É por isso que Jeová abençoou o dia de sábado e o tornou sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Honre seu pai e sua mãe, para que você viva por muito tempo na terra que Jeová, seu Deus, lhe dá.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Não assassine.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Não cometa adultério.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Não furte.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Não dê falso testemunho ao depor contra o seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Não deseje a casa do seu próximo. Não deseje a esposa do seu próximo, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem coisa alguma que pertença ao seu próximo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Todo o povo ouviu os trovões e o som da buzina, e viu os relâmpagos e o monte fumegando. Diante disso, eles começaram a tremer e ficaram à distância.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por isso disseram a Moisés: “Fale você conosco, e escutaremos, mas não fale Deus conosco, para que não morramos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Portanto, Moisés disse ao povo: “Não tenham medo, pois o verdadeiro Deus veio para pô-los à prova e para que continuem a temer a ele, a fim de que não pequem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, o povo se mantinha à distância, mas Moisés se aproximou da nuvem escura onde estava o verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então Jeová disse a Moisés: “Isto é o que você deve dizer aos israelitas: ‘Vocês mesmos viram que lhes falei desde os céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Não façam deuses de prata para adorá-los além de mim, nem façam deuses de ouro para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Você deve fazer um altar de terra para mim, e nele sacrificará suas ofertas queimadas e oferecerá seus sacrifícios de participação em comum, suas ovelhas e seus bois. Em todo lugar onde eu fizer meu nome ser lembrado, virei a você e o abençoarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Se você construir um altar de pedras para mim, não use pedras cortadas com ferramentas, pois, se usar a talhadeira, você o profanará.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E não suba ao meu altar por degraus, para que não exponha ali as suas partes íntimas.’",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Estas são as decisões judiciais que você deve lhes comunicar:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Se você comprar um escravo hebreu, ele servirá como escravo por seis anos, mas no sétimo ano será libertado sem ter de pagar nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Se ele chegou sozinho, sairá sozinho. Se for marido de uma esposa, a sua esposa irá com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se o seu senhor lhe der uma esposa, e ela lhe der filhos ou filhas, a esposa e os filhos passarão a pertencer ao senhor dela, e ele sairá sozinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas, se o escravo insistir e disser: ‘Eu amo meu senhor, minha esposa e meus filhos; não quero ser libertado’,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "seu senhor o levará diante do verdadeiro Deus. Então o encostará na porta ou na lateral da porta, e seu senhor lhe furará a orelha com uma sovela, e ele será seu escravo por toda a vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Se um homem vender sua filha como escrava, ela não será libertada como um escravo homem é libertado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Se o seu senhor não se agradar dela e não a designar como concubina, ele deve permitir que ela seja comprada, mas não terá direito de vendê-la a estrangeiros, pois foi desleal com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se ele a designar para seu filho, deve conceder a ela os direitos de uma filha.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Se ele tomar para si outra esposa, não se deve reduzir em nada o que a primeira esposa recebe, no que se refere a alimentação, roupas e direitos conjugais.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se ele não lhe der essas três coisas, ela sairá livre, sem pagar nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Quem ferir um homem e causar a sua morte será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se ele fizer isso sem querer, e o verdadeiro Deus permitir que isso aconteça, designarei para você um lugar para onde ele possa fugir.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se um homem ficar muito irado com o seu próximo e o matar deliberadamente, esse homem deve morrer, mesmo que você o tenha de tirar de junto do meu altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quem agredir seu pai ou sua mãe será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Se alguém raptar um homem e o vender, ou for encontrado com ele em seu poder, será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Quem amaldiçoar seu pai ou sua mãe será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Isto é o que deve acontecer quando dois homens brigam, e um fere o outro com uma pedra ou com o punho, e este não morre, mas fica de cama:",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "se ele conseguir se levantar e andar fora de casa com o auxílio de um bastão, aquele que o feriu ficará livre de punição. Ele apenas dará indenização pelo tempo de trabalho que o homem ferido perder até ficar completamente curado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Se um homem ferir seu escravo ou sua escrava com um pau, e o escravo morrer pela sua mão, o escravo será vingado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, se ele sobreviver um ou dois dias, não deverá ser vingado, porque foi comprado com o dinheiro do seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Se homens brigarem e ferirem uma mulher grávida, e ela der à luz prematuramente, mas não houver um acidente fatal, aquele que causou o acidente pagará a indenização imposta pelo marido da mulher; ele a pagará por meio dos juízes.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas, se houver um acidente fatal, se dará vida por vida,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "olho por olho, dente por dente, mão por mão, pé por pé,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "queimadura por queimadura, ferimento por ferimento, pancada por pancada.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Se um homem ferir o olho do seu escravo ou da sua escrava, e o escravo perder o olho, ele deve libertar o escravo em compensação pelo seu olho.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E, se fizer cair o dente do seu escravo ou da sua escrava, ele libertará o escravo em compensação pelo dente.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Se um touro chifrar um homem ou uma mulher, e a pessoa morrer, o touro será apedrejado até a morte, e a sua carne não deve ser comida; mas o dono do touro ficará livre de punição.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas, se o touro costumava chifrar, e o seu dono tiver sido advertido, mas não o tiver mantido preso, e o touro matar um homem ou uma mulher, o touro deve ser apedrejado e o seu dono também deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Se lhe for imposto um resgate, ele pagará como preço de redenção pela sua vida tudo o que lhe for imposto.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Se o touro chifrar um menino ou uma menina, deve-se aplicar ao dono do touro esta mesma decisão judicial.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Se o touro chifrar um escravo ou uma escrava, o dono do touro pagará 30 siclos ao senhor do escravo, e o touro será apedrejado até a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“Se um homem deixar um poço aberto ou cavar um poço e não o cobrir, e um touro ou um jumento cair nele,",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "o dono do poço deve dar uma indenização. Deve pagar o valor ao dono do animal, e o animal morto se tornará seu.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Se o touro de um homem ferir o touro de outro, e o touro ferido morrer, eles venderão o touro vivo e dividirão entre si o valor pago por ele; eles também devem dividir entre si o animal morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Contudo, se já se sabia que o touro costumava chifrar, mas o seu dono não o tiver mantido preso, ele dará uma compensação, touro por touro, e o animal morto se tornará seu.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Se um homem furtar uma ovelha ou um touro e o abater ou vender, deve compensar o touro com cinco touros e a ovelha com quatro ovelhas.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "(“Se um ladrão for pego arrombando uma casa, for ferido e morrer, quem o matou não terá culpa de sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas, se isso acontecer depois do nascer do sol, quem o matou terá culpa de sangue.) “O ladrão fará restituição. Se ele não tiver nada, será vendido para pagar as coisas que furtou.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se o que ele furtou for achado vivo em seu poder, seja um touro, seja um jumento, seja uma ovelha, ele deve restituí-lo em dobro.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Se alguém levar seus animais para pastar num campo ou num vinhedo e permitir que eles pastem no campo de outra pessoa, deve dar em compensação o melhor do seu próprio campo ou o melhor do seu próprio vinhedo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Se houver um incêndio e ele se alastrar pelos espinheiros e consumir feixes colhidos, a plantação de cereais ou todo o campo, aquele que causou o incêndio dará uma indenização pelo que foi queimado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Se um homem der ao seu próximo dinheiro ou objetos para guardar, e eles forem roubados da casa deste, se o ladrão for encontrado, restituirá tudo em dobro.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Se o ladrão não for encontrado, o dono da casa será levado diante do verdadeiro Deus para se determinar se ele se apossou dos bens do seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Em qualquer caso de posse ilegal de bens que envolva um touro, um jumento, uma ovelha, uma roupa ou qualquer coisa perdida sobre a qual alguém diga: ‘Isto é meu!’ ambas as partes apresentarão a sua causa perante o verdadeiro Deus. Aquele a quem Deus declarar culpado restituirá em dobro ao seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Se um homem der ao seu próximo um jumento, um touro, uma ovelha ou qualquer animal doméstico para guardar, e este morrer, ficar aleijado ou for capturado sem que ninguém veja,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "deve haver entre ambos um juramento diante de Jeová, de que o homem não se apossou dos bens do seu próximo; e o dono do animal deve aceitar isso. O outro não deve fazer restituição.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas, se o animal foi roubado do homem que o guardava, este deve indenizar o dono.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se o animal foi dilacerado por um animal selvagem, ele deve levar como prova o animal dilacerado. Não deve dar indenização por algo dilacerado por um animal selvagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Mas, se alguém pedir um animal emprestado ao seu próximo, e o animal ficar aleijado ou morrer na ausência do dono, o homem que o tomou emprestado dará uma indenização.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se o dono estava presente, não deve dar indenização. Se o animal tinha sido alugado, o preço do aluguel servirá de indenização.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Se um homem seduzir uma virgem que não esteja prometida em casamento e tiver relações sexuais com ela, pagará o preço de noiva para que ela se torne sua esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Se o pai dela se negar terminantemente a dá-la, o homem deve pagar o valor de acordo com o preço de noiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Não deixe viva a feiticeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Todo aquele que tiver relações sexuais com um animal certamente será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Quem oferecer sacrifícios a qualquer outro deus, e não unicamente a Jeová, deve ser entregue à destruição.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Não maltrate nem oprima o residente estrangeiro, pois vocês eram residentes estrangeiros na terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Não aflijam nenhuma viúva nem o órfão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se você os afligir de alguma maneira, e eles clamarem a mim, sem falta ouvirei o seu clamor;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e minha ira se acenderá e eu matarei vocês à espada; suas esposas ficarão viúvas, e seus filhos ficarão órfãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Se você emprestar dinheiro a algum pobre do meu povo, alguém que vive no seu meio, não faça isso visando lucro; não lhe cobre juros.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Se você tomar o manto do seu próximo como garantia de um empréstimo, deverá devolvê-lo até o pôr do sol,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "pois é a única cobertura que ele tem, a roupa que cobre o seu corpo. Em que ele se deitará para dormir? Quando ele clamar a mim, eu certamente ouvirei, pois sou compassivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Não amaldiçoe a Deus nem amaldiçoe um maioral do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Não hesite em fazer ofertas da sua abundante produção agrícola e do que transborda dos seus lagares. Você deve me dar o primogênito dos seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Isto é o que você deve fazer com o seu touro e com a sua ovelha: o filhote ficará sete dias com a mãe. No oitavo dia, você deve dá-lo a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Vocês devem se mostrar um povo santo para mim; não comam a carne de um animal que tenha sido dilacerado no campo por um animal selvagem. Devem jogá-la aos cães.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Não espalhe uma notícia falsa. Não coopere com uma pessoa má, dando um testemunho mal-intencionado.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Não vá atrás da multidão para fazer o mal; ao prestar depoimento, você não deve perverter a justiça para apoiar a multidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Seja imparcial na causa que envolve uma pessoa pobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Se você encontrar o touro ou o jumento do seu inimigo andando perdido, leve-o de volta a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Se vir o jumento de alguém que o odeia caído sob a carga, não vá embora sem prestar ajuda. Ajude o dono a soltar o animal.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Não perverta a justiça na causa do pobre que vive em seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Não se envolva em acusações falsas, e não mate o inocente e o justo, pois não vou declarar justo quem fizer o mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Não aceite suborno, pois o suborno cega os sábios e pode distorcer as palavras dos justos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Não oprima o residente estrangeiro. Vocês sabem o que é ser um estrangeiro, porque vocês foram residentes estrangeiros na terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Semeie a sua terra e recolha os seus produtos por seis anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas no sétimo ano você não deve cultivá-la; deve deixá-la descansar. Assim os pobres do seu povo comerão o que ela produzir, e o que for deixado por eles será comido pelos animais selvagens. Isso é o que você deve fazer com o seu vinhedo e com o seu olival.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Você deve fazer seu trabalho por seis dias; mas no sétimo dia não deve fazer nenhum trabalho, para que o seu touro e o seu jumento descansem, e o filho da sua escrava e o residente estrangeiro se revigorem.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Tenham o cuidado de fazer tudo o que eu lhes disse. Não mencionem o nome de outros deuses; não se ouça dos seus lábios o nome deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Todo ano você deve celebrar três festividades para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Você celebrará a Festividade dos Pães sem Fermento. Por sete dias comerá pães sem fermento, assim como lhe ordenei, na época determinada do mês de abibe, pois foi nesse mês que você saiu do Egito. Ninguém deve comparecer perante mim de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Celebre também a Festividade da Colheita dos primeiros frutos maduros do seu trabalho, daquilo que semeia no campo; e celebre a Festividade do Recolhimento no fim do ano, quando recolher dos campos os frutos do seu trabalho.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Três vezes por ano, todos os homens devem comparecer perante Jeová, o verdadeiro Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Não ofereça o sangue do meu sacrifício junto com algo que tenha fermento. E os sacrifícios de gordura oferecidos em minhas festividades não devem ser guardados da noite para o dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Você deve levar à casa de Jeová, seu Deus, o melhor dos primeiros frutos maduros da sua terra. “Não cozinhe o cabrito no leite da própria mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Enviarei um anjo à sua frente para protegê-lo pelo caminho e para fazê-lo entrar no lugar que preparei.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Preste atenção a ele e obedeça à sua voz. Não se rebele contra ele, porque ele não perdoará as suas transgressões, pois o meu nome está nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas, se você obedecer fielmente à sua voz e fizer tudo o que eu disser, tratarei com hostilidade os seus inimigos e me oporei aos que se opuserem a você.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois o meu anjo irá à sua frente e o levará aos amorreus, aos hititas, aos perizeus, aos cananeus, aos heveus e aos jebuseus, e eu os eliminarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Não se curve diante dos deuses dessas nações nem os sirva, e não imite as suas práticas. Pelo contrário, destrua-os e quebre em pedaços as suas colunas sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Sirvam a Jeová, seu Deus, e ele abençoará o seu pão e a sua água. Removerei as doenças do seu meio.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Na sua terra as mulheres não sofrerão aborto nem serão estéreis, e eu darei a você uma vida longa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Enviarei na sua frente o medo de mim, e porei em confusão todos os povos que você enfrentar, e farei com que todos os seus inimigos sejam derrotados e fujam de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Enviarei na sua frente o sentimento de desânimo, e este expulsará os heveus, os cananeus e os hititas de diante de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Não os expulsarei de diante de você num só ano, para que a terra não fique desolada, e os animais selvagens não se multipliquem e venham contra você.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Eu os expulsarei de diante de você aos poucos, até que você se torne numeroso e tome posse da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Vou estabelecer os limites do seu território desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o rio Eufrates; pois entregarei os habitantes daquela terra nas suas mãos, e você os expulsará da sua frente.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Não faça um pacto com eles nem com os seus deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Eles não devem morar na sua terra, para que não o façam pecar contra mim. Você serviria os deuses deles, o que certamente seria um laço para você.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois ele disse a Moisés: “Suba ao encontro de Jeová. Leve com você Arão, Nadabe, Abiú e 70 anciãos de Israel, e curvem-se à distância.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Moisés deve se aproximar de Jeová sozinho; os outros não devem se aproximar, e o povo não deve subir com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Moisés foi ao povo e relatou todas as palavras de Jeová e todas as decisões judiciais, e todo o povo respondeu com uma só voz: “Estamos dispostos a fazer todas as coisas que Jeová falou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, Moisés escreveu todas as palavras de Jeová. Levantou-se então de manhã cedo, construiu um altar ao sopé do monte e erigiu 12 colunas correspondentes às 12 tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois enviou jovens israelitas, e eles fizeram ofertas queimadas e ofereceram novilhos como sacrifícios de participação em comum a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Moisés pegou metade do sangue e o pôs em tigelas, e aspergiu a outra metade do sangue sobre o altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então ele pegou o livro do pacto e o leu em voz alta ao povo. E eles disseram: “Estamos dispostos a fazer tudo o que Jeová falou, e seremos obedientes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Portanto, Moisés pegou o sangue e o aspergiu sobre o povo, e disse: “Este é o sangue do pacto que Jeová fez com vocês em harmonia com todas essas palavras.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Moisés, Arão, Nadabe, Abiú e 70 anciãos de Israel subiram",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e viram o Deus de Israel. Sob os pés dele havia o que parecia ser um piso de safira, puro como os próprios céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele não feriu os homens de destaque de Israel; eles tiveram uma visão do verdadeiro Deus, e comeram e beberam.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Jeová disse a Moisés: “Suba ao meu encontro no monte e fique ali. Eu lhe darei as tábuas de pedra com as leis e os mandamentos que escreverei para a instrução do povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Moisés e Josué, seu ajudante, aprontaram-se, e Moisés subiu ao monte do verdadeiro Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas ele tinha dito aos anciãos: “Esperem aqui por nós até voltarmos a vocês. Arão e Hur ficarão com vocês. Quem tiver uma questão a resolver pode se dirigir a eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Moisés subiu ao monte enquanto a nuvem cobria o monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "A glória de Jeová permaneceu sobre o monte Sinai, e a nuvem o cobriu por seis dias. No sétimo dia, de dentro da nuvem, ele chamou Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Para os israelitas, que estavam observando, a glória de Jeová parecia um fogo consumidor no cume do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Moisés entrou na nuvem e subiu ao monte. E Moisés ficou no monte 40 dias e 40 noites.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga ao povo de Israel que recolham uma contribuição para mim; de toda pessoa cujo coração a motivar, vocês devem recolher a minha contribuição.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Esta é a contribuição que devem aceitar deles: ouro, prata, cobre,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "óleo para as lâmpadas, bálsamo para fazer o óleo de unção e para o incenso perfumado,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eles farão um santuário para mim, e eu residirei entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Vocês devem fazer o tabernáculo e todos os seus móveis e utensílios seguindo exatamente o modelo que lhes mostrarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Eles devem fazer uma arca de madeira de acácia, de dois côvados e meio de comprimento, um côvado e meio de largura e um côvado e meio de altura.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois você a revestirá de ouro puro. Deve revesti-la por dentro e por fora, e você fará uma moldura de ouro em volta dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E fará para ela quatro argolas de ouro fundido e as fixará acima dos quatro pés — duas argolas num lado e duas argolas no outro lado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você fará varais de madeira de acácia e os revestirá de ouro,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e introduzirá os varais nas argolas nos lados da Arca, para carregar a Arca com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os varais ficarão nas argolas da Arca; não devem ser removidos dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você colocará dentro da Arca o Testemunho que lhe darei.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Você fará uma tampa de ouro puro, de dois côvados e meio de comprimento e um côvado e meio de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Deve fazer dois querubins de ouro; você os fará de ouro batido a martelo, em ambas as extremidades da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Faça os querubins nas duas extremidades, um querubim em cada extremidade da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os querubins devem ficar com as duas asas estendidas para cima, cobrindo com elas a tampa. Ficarão um de frente para o outro; o rosto dos querubins ficará voltado para a tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Você colocará a tampa sobre a Arca, e dentro da Arca colocará o Testemunho que lhe darei.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eu me apresentarei a você e falarei com você de cima da tampa. Do meio dos dois querubins que estão sobre a Arca do Testemunho, eu lhe darei todas as ordens a serem transmitidas aos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Você também fará uma mesa de madeira de acácia, de dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Você a revestirá de ouro puro e fará uma moldura de ouro ao redor dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Fará ao redor da mesa uma borda da largura da mão e uma moldura de ouro ao redor da borda.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Fará quatro argolas de ouro para a mesa e colocará as argolas nos quatro cantos, onde estão fixados os quatro pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "As argolas devem ficar perto da borda, e por elas passarão os varais usados para carregar a mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Você fará os varais de madeira de acácia e os revestirá de ouro, e com os varais carregará a mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Você também fará os pratos e as taças da mesa, bem como suas jarras e tigelas, com as quais as ofertas de bebida serão derramadas. Deve fazê-los de ouro puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E porá regularmente os pães da proposição na mesa diante de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Você fará um candelabro de ouro puro. O candelabro deve ser feito de ouro batido a martelo. A base, a haste, os braços, os cálices, os botões e as flores serão uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Da haste sairão seis braços: três braços de um lado e três braços do outro lado.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Em cada braço, de um lado, haverá três cálices em forma de flor de amêndoa, alternando-se com botões e flores; e em cada braço, do outro lado, haverá três cálices em forma de flor de amêndoa, alternando-se com botões e flores. Assim serão os seis braços que saem da haste do candelabro.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Na haste do candelabro haverá quatro cálices em forma de flor de amêndoa, alternando-se com botões e flores.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Debaixo do primeiro par de braços que saem da haste haverá um botão, debaixo do segundo par de braços haverá um botão, e debaixo do último par de braços haverá um botão; será assim para os seis braços que saem da haste.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Os botões, os braços e todo o candelabro devem ser uma só peça de ouro puro, batido a martelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Você fará sete lâmpadas para ele; e, quando as lâmpadas estiverem acesas, elas iluminarão a área na frente dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os apagadores e os cinzeiros do candelabro devem ser de ouro puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "O candelabro e todos esses utensílios devem ser feitos com um talento de ouro puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Tenha o cuidado de fazê-los segundo o modelo que lhe foi mostrado no monte.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Você deve fazer o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate. Deve fazê-los com querubins bordados.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Cada pano terá 28 côvados de comprimento e 4 côvados de largura. Todos os panos devem ser do mesmo tamanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Cinco panos devem ser unidos um ao outro, formando uma série, e os outros cinco panos serão unidos um ao outro, formando outra série.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você fará pequenas alças de linha azul na borda do pano que fica no fim de uma série, e deve fazer o mesmo na borda do pano que fica na extremidade da outra série, onde as duas séries se juntarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Fará 50 alças num pano e 50 alças na borda do outro pano, de modo que as alças fiquem umas de frente para as outras onde as duas séries se juntarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você deve fazer 50 colchetes de ouro e unir as séries de panos por meio dos colchetes, e o tabernáculo se tornará uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Você também fará panos de pelo de cabra para servirem de tenda por cima do tabernáculo; fará 11 panos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Cada pano terá 30 côvados de comprimento e 4 côvados de largura. Os 11 panos serão do mesmo tamanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Você deve unir cinco desses panos, unir os outros seis panos e dobrar o sexto pano na parte da frente da tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Deve fazer 50 alças na borda do pano que fica na extremidade de uma série, e 50 alças na borda do pano que fica na extremidade da outra série, onde elas se juntarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Você deve fazer 50 colchetes de cobre e colocar os colchetes nas alças para unir as partes da tenda, e ela se tornará uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Os panos da tenda terão uma sobra, e a sobra ficará pendendo; metade do pano que sobrar deve ficar pendendo na parte de trás do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E a parte que sobrar do comprimento dos panos ficará pendendo um côvado de cada lado do tabernáculo, e servirá para cobri-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Você também fará para a tenda uma cobertura de pele de carneiro tingida de vermelho e, por cima desta, uma cobertura de pele de foca.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Você fará para o tabernáculo armações de madeira de acácia, que serão colocadas na posição vertical.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Cada armação terá dez côvados de altura e um côvado e meio de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Em cada armação haverá duas espigas ligadas uma à outra. É assim que você fará todas as armações do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Deve fazer 20 armações para o lado sul do tabernáculo, voltadas para o sul.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Você fará 40 bases de prata com encaixe para ficarem debaixo dessas",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "armações: duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações. 20 Para o outro lado do tabernáculo, o lado norte, faça 20 armações",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Para a parte de trás do tabernáculo, ao oeste, você fará seis armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E fará duas armações para servirem como duas escoras para os cantos, na parte de trás do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Essas armações devem ser formadas por duas peças, da base ao topo, até a primeira argola. É assim que ambas devem ser feitas, e elas formarão as duas escoras para os cantos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "De modo que haverá oito armações com suas dezesseis bases de prata com encaixe — duas bases com encaixe sob a primeira armação e duas bases com encaixe sob cada uma das sucessivas armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Você fará travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "A travessa do meio, que ficará a meia altura das armações, deverá ir de uma extremidade à outra extremidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Você revestirá de ouro as armações e fará nelas argolas de ouro por onde passarão as travessas, e revestirá de ouro as travessas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Arme o tabernáculo segundo o projeto que lhe foi mostrado no monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Você deve fazer uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Ela terá querubins bordados.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Pendure-a em quatro colunas de acácia revestidas de ouro. Os ganchos das colunas devem ser de ouro. As colunas serão fixadas sobre quatro bases de prata com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Você pendurará a cortina abaixo dos colchetes e levará a Arca do Testemunho para dentro, atrás da cortina. A cortina separará para vocês o Santo do Santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Ponha a tampa sobre a Arca do Testemunho, no Santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“Você porá a mesa do lado de fora da cortina, e o candelabro no lado sul do tabernáculo, em frente à mesa; e porá a mesa no lado norte.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Fará para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Fará para essa cortina cinco colunas de acácia e as revestirá de ouro. Os ganchos das colunas devem ser de ouro, e você fará para elas cinco bases com encaixe, de cobre fundido.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Você fará o altar de madeira de acácia; o altar deve ser quadrado, com cinco côvados de comprimento e cinco côvados de largura, e deve ter três côvados de altura.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Você fará chifres nos quatro cantos dele; os chifres serão parte do altar, e você revestirá de cobre o altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você fará recipientes para retirar as cinzas, e também fará pás, tigelas, garfos e braseiros; fará de cobre todos os utensílios do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você fará uma grade para o altar — uma rede de cobre — e quatro argolas de cobre na rede, uma em cada um dos quatro cantos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Colocará a rede abaixo da borda do altar, e ela deve ficar a meia altura do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você fará varais de madeira de acácia para o altar e os revestirá de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os varais serão introduzidos nas argolas de modo que os varais fiquem nos dois lados do altar quando este for carregado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Você fará o altar oco, de tábuas; deve ser feito assim como Ele lhe mostrou no monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Você fará o pátio do tabernáculo. No lado sul, voltado para o sul, o pátio terá um cortinado de linho fino retorcido, com cem côvados de extensão desse lado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Haverá 20 colunas e 20 bases de cobre com encaixe. Os ganchos das colunas e suas peças de conexão serão de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O lado norte também terá um cortinado com cem côvados de extensão. E terá 20 colunas e 20 bases de cobre com encaixe, e ganchos e peças de conexão de prata para as colunas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No lado oeste deve haver um cortinado para os 50 côvados de largura do pátio, com dez colunas e dez bases com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A largura do pátio, do lado leste, o lado do nascente, será de 50 côvados;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "de um lado da entrada haverá um cortinado de",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "côvados, com três colunas e três bases com encaixe; 15 e do outro lado da entrada haverá um cortinado de 15 côvados, com três colunas e três bases com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“A entrada do pátio deve ter uma cortina de 20 côvados de extensão, tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido, e deve ter quatro colunas com quatro bases com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Todas as colunas ao redor do pátio terão peças de conexão de prata e ganchos de prata, mas as suas bases com encaixe serão de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "O pátio deve ter cem côvados de comprimento, cinquenta côvados de largura e cinco côvados de altura. Será feito de linho fino retorcido, e as suas bases com encaixe devem ser de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Todos os utensílios e objetos usados no serviço do tabernáculo, bem como suas estacas de fixação e todas as estacas de fixação do pátio, devem ser de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Você deve ordenar aos israelitas que lhe tragam azeite de oliva puro para a iluminação, a fim de manter as lâmpadas sempre acesas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Na tenda de reunião, do lado de fora da cortina que está junto ao Testemunho, Arão e seus filhos providenciarão que as lâmpadas fiquem acesas diante de Jeová, desde o anoitecer até a manhã seguinte. Esse é um decreto permanente a ser cumprido pelos israelitas, por todas as suas gerações.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Você deve chamar dentre os israelitas seu irmão Arão, junto com os filhos dele, para que ele sirva como sacerdote para mim. Chame Arão e os filhos dele: Nadabe, Abiú, Eleazar e Itamar.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Você deve fazer vestes sagradas para seu irmão Arão, para lhe dar glória e beleza.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E diga a todas as pessoas habilidosas a quem enchi com o espírito de sabedoria que façam as vestes para a santificação de Arão, a fim de que ele sirva como sacerdote para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Estas são as vestes que farão: um peitoral, um éfode, uma túnica sem mangas, uma veste comprida enxadrezada, um turbante e uma faixa; farão essas vestes sagradas para seu irmão Arão e para os filhos dele, a fim de que ele sirva como sacerdote para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os trabalhadores habilidosos usarão o ouro, a linha azul, a lã roxa, o fio escarlate e o linho fino.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Devem fazer o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, e ele deve ser bordado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Deve ter duas tiras presas que passem pelos ombros, que o unirão nas suas duas extremidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O cinto bordado, que fica preso ao éfode e serve para mantê-lo no lugar, deve ser feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Você deve pegar duas pedras de ônix e gravar nelas os nomes dos filhos de Israel:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "seis nomes numa pedra e os seis nomes restantes na outra pedra, por ordem de nascimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Um lapidador gravará os nomes dos filhos de Israel nas duas pedras, assim como se grava um selo. Depois você deve mandar colocá-las em engastes de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Você deve pôr as duas pedras nas tiras do éfode, que passam pelos ombros, como pedras memoriais para os filhos de Israel; e Arão levará seus nomes perante Jeová sobre os ombros, como recordação.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você deve fazer engastes de ouro",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e duas correntinhas de ouro puro torcidas em forma de cordões, e deve prender nos engastes as correntinhas torcidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Você deve mandar um bordador fazer o peitoral do julgamento. O peitoral deve ser feito como o éfode: com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quando dobrado, ele formará um quadrado de um palmo de comprimento e um palmo de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Você deve colocar nele pedras engastadas, quatro fileiras de pedras. A primeira fileira será de rubi, topázio e esmeralda.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A segunda fileira será de turquesa, safira e jaspe.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "A terceira fileira será de pedra de léshem, ágata e ametista.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A quarta fileira será de crisólito, ônix e jade. Todas essas pedras devem ser colocadas em engastes de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "As pedras corresponderão aos nomes dos 12 filhos de Israel. Cada uma delas deve ser gravada como se grava um selo, cada nome representando uma das 12 tribos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Você deve fazer para o peitoral correntinhas entrelaçadas de ouro puro, em forma de cordões.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Deve fazer duas argolas de ouro para o peitoral e colocar as duas argolas nas duas extremidades do peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E deve passar os dois cordões de ouro pelas duas argolas nas extremidades do peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Você passará as pontas dos dois cordões pelos dois engastes, e os prenderá nos ombros, nas tiras do éfode, na parte da frente dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Você deve fazer duas argolas de ouro e colocá-las nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E deve fazer mais duas argolas de ouro e colocá-las na parte externa do éfode, abaixo das duas tiras que passam pelos ombros, perto do ponto de junção, acima do cinto bordado do éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Para manter o peitoral no lugar, deve-se amarrar as argolas do peitoral às argolas do éfode com um cordão azul. Isso fará com que o peitoral fique no lugar, sobre o éfode, acima do cinto bordado.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Quando entrar no Santo, Arão deve levar os nomes dos filhos de Israel no peitoral do julgamento, sobre o seu coração, como recordação permanente perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Você porá dentro do peitoral do julgamento o Urim e o Tumim, e eles ficarão sobre o coração de Arão quando ele entrar na presença de Jeová. Assim, Arão sempre levará sobre o seu coração, diante de Jeová, esses instrumentos que servirão para realizar os julgamentos dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Você deve fazer a túnica sem mangas do éfode inteiramente de linha azul.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Haverá uma abertura na parte superior dela, no meio. Ao redor da abertura deve haver um acabamento feito por um tecelão. Será como a abertura de uma cota de malha, para que não se rasgue.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Você deve fazer romãs com linha azul, lã roxa e fio escarlate em toda a volta da barra, intercaladas com sinos de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Deve alternar um sino de ouro com uma romã, um sino de ouro com uma romã, em volta de toda a barra da túnica sem mangas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Arão a vestirá para realizar o serviço sacerdotal, e o som dos sinos será ouvido quando ele entrar no santuário perante Jeová e quando sair dele, para que ele não morra.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "“Você deve fazer uma lâmina brilhante de ouro puro e, como se grava um selo, gravar nela: ‘A santidade pertence a Jeová’.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Prenda-a ao turbante com um cordão azul. A lâmina deve ficar na parte da frente do turbante.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ela ficará na testa de Arão, e Arão será responsável caso alguém cometa um erro contra as coisas sagradas que os israelitas santificam quando as oferecem como dádivas sagradas. Ela ficará sempre na testa de Arão, para que eles obtenham aprovação perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“Você deve tecer a veste comprida enxadrezada de linho fino, fazer um turbante de linho fino e tecer uma faixa.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "“Também fará vestes compridas, faixas e coberturas para a cabeça dos filhos de Arão, para lhes dar glória e beleza.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Você vestirá seu irmão Arão e os filhos dele, e deve ungi-los, ordená-los e santificá-los, e eles servirão como sacerdotes para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Faça também calções de linho para lhes cobrir a nudez. Eles devem ir dos quadris até as coxas.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Arão e seus filhos os usarão quando entrarem na tenda de reunião ou quando se aproximarem do altar para servir no lugar santo, para que não se tornem culpados e morram. Esse é um decreto permanente para ele e para a descendência dele.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Isto é o que você deve fazer para santificá-los, a fim de que eles sirvam como sacerdotes para mim: pegue um novilho e dois carneiros sem defeito,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "pães sem fermento, pães em forma de anel feitos com azeite e sem fermento, e pães achatados sem fermento, untados com azeite. Você deve fazer os pães com farinha fina de trigo,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "colocá-los num cesto e apresentá-los dentro do cesto, junto com o novilho e os dois carneiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Você apresentará Arão e seus filhos na entrada da tenda de reunião e os lavará com água.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então você deve pegar as roupas e pôr em Arão a veste comprida, a túnica sem mangas do éfode, o éfode e o peitoral; e deve amarrar o cinto bordado do éfode bem firme na cintura dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você colocará o turbante na cabeça dele e porá o sinal sagrado de dedicação no turbante.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então pegará o óleo de unção e o derramará sobre a cabeça dele, ungindo-o.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“A seguir, faça com que os filhos dele se aproximem e ponha neles as vestes compridas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ponha também as faixas, tanto em Arão como em seus filhos, e ponha nestes a cobertura para a cabeça. Assim o sacerdócio se tornará deles — isso é um decreto permanente. É desse modo que você deve fazer a ordenação de Arão e seus filhos para servirem como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Depois você deve apresentar o novilho diante da tenda de reunião, e Arão e seus filhos porão as mãos sobre a cabeça do novilho.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Abata o novilho diante de Jeová, à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Molhe o dedo no sangue do novilho e passe-o nos chifres do altar; e derrame todo o restante do sangue junto à base do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A seguir, pegue toda a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura sobre eles, e queime-os, fazendo-os fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas a carne, o couro e o excremento do novilho você queimará com fogo fora do acampamento. É uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Então pegue um dos carneiros, e Arão e seus filhos devem pôr as mãos sobre a cabeça do carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Abata o carneiro, pegue o sangue dele e faça aspersão em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Corte o carneiro em pedaços, lave os intestinos e as pernas dele, e ponha os pedaços um ao lado do outro, junto com a cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Queime o carneiro inteiro, fazendo-o fumegar no altar. É uma oferta queimada a Jeová, um aroma agradável. É uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“A seguir, você deve pegar o outro carneiro, e Arão e seus filhos devem pôr as mãos sobre a cabeça do carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Abata o carneiro, pegue um pouco do sangue dele e ponha-o na ponta da orelha direita de Arão e na ponta da orelha direita dos seus filhos, também no polegar da mão direita e no polegar do pé direito deles, e faça aspersão do sangue em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois pegue um pouco do sangue que está no altar e um pouco do óleo de unção, e faça com eles aspersão sobre Arão e suas vestes, sobre os filhos dele e as vestes deles, para que ele e suas vestes, seus filhos e as vestes deles se tornem santos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Então pegue a gordura, a cauda gorda do carneiro, a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura que há sobre eles, e a perna direita, pois é o carneiro para a ordenação.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Do cesto dos pães sem fermento que está perante Jeová, pegue também um pão redondo, um pão em forma de anel, feito com azeite, e um pão achatado.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ponha todas essas coisas nas mãos de Arão e nas mãos dos seus filhos, e você deve movê-las para frente e para trás, como oferta movida perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então você as tirará das mãos deles e as queimará no altar, sobre a oferta queimada, como aroma agradável perante Jeová. É uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“A seguir, pegue o peito do carneiro para a ordenação, que é oferecido em favor de Arão, e mova-o para frente e para trás, como oferta movida perante Jeová; essa será a porção que caberá a você.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Do carneiro de ordenação oferecido em favor de Arão e dos filhos dele, você deve santificar o peito apresentado como oferta movida e a perna apresentada como porção sagrada: o que foi movido e o que foi contribuído.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por serem uma porção sagrada, essas partes se tornarão de Arão e dos filhos dele como um decreto permanente a ser cumprido pelos israelitas, e elas se tornarão uma porção sagrada a ser contribuída pelos israelitas. É a porção sagrada deles para Jeová, dos seus sacrifícios de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“As vestes sagradas que pertencem a Arão serão usadas depois pelos filhos dele, quando eles forem ungidos e ordenados como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "O sacerdote que o suceder dentre seus filhos e entrar na tenda de reunião para servir no lugar santo usará essas vestes por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Você pegará o carneiro para a ordenação e cozinhará a carne dele num lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Arão e seus filhos comerão à entrada da tenda de reunião a carne do carneiro e o pão que está no cesto.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Eles devem comer as coisas com as quais se fez expiação para a sua ordenação como sacerdotes e para a sua santificação. Mas uma pessoa não autorizada não pode comer delas, pois são sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Se sobrar algo da carne do sacrifício da ordenação e do pão na manhã seguinte, queime com fogo o que sobrar. Não deve ser comido, pois é algo sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“Você deve fazer assim a Arão e aos filhos dele, segundo tudo o que lhe ordenei. Você levará sete dias para ordená-los como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Cada dia você oferecerá um novilho como oferta pelo pecado para fazer expiação e purificará de pecado o altar, fazendo expiação por ele; você deve ungir o altar para santificá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Você levará sete dias para fazer expiação pelo altar; santifique-o para que se torne um altar santíssimo. Quem tocar no altar deve ser santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Isto é o que você oferecerá regularmente no altar: dois carneirinhos de um ano, todos os dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ofereça um carneirinho pela manhã e o outro carneirinho entre o pôr do sol e a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Com o primeiro carneirinho você apresentará a décima parte de uma efa de farinha fina, misturada com um quarto de him de azeite puro de oliva, e uma oferta de bebida de um quarto de him de vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Você oferecerá o segundo carneirinho entre o pôr do sol e a noite, junto com uma oferta de cereais e uma oferta de bebida, iguais às da manhã. Você o oferecerá como aroma agradável, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Será uma oferta queimada a ser feita regularmente por todas as suas gerações perante Jeová, à entrada da tenda de reunião, onde me apresentarei a vocês para falar ali com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Ali vou me apresentar aos israelitas, e aquele lugar será santificado pela minha glória.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Vou santificar a tenda de reunião e o altar, e santificarei Arão e os filhos dele, a fim de que sirvam como sacerdotes para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Vou residir entre o povo de Israel e serei o Deus deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "E eles certamente saberão que eu sou Jeová, seu Deus, que os tirou da terra do Egito para residir entre eles. Eu sou Jeová, o Deus deles.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Faça um altar para queimar incenso. Você deve fazê-lo com madeira de acácia.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele deve ser quadrado, de um côvado de comprimento, um côvado de largura e dois côvados de altura. Seus chifres formarão uma só peça com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você deve revesti-lo de ouro puro: a parte superior, todas as laterais e os chifres; e deve fazer uma moldura de ouro ao redor dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você também fará para ele duas argolas de ouro abaixo da moldura, em dois lados opostos; e por elas passarão os varais usados para carregar o altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Faça os varais de madeira de acácia e revista-os de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você deve colocar o altar em frente da cortina que está junto à Arca do Testemunho, diante da tampa que está sobre o Testemunho, onde eu me apresentarei a você.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Arão queimará incenso perfumado sobre o altar; fará o incenso fumegar sobre o altar todas as manhãs ao cuidar das lâmpadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Arão também queimará o incenso entre o pôr do sol e a noite, quando acender as lâmpadas. Será uma oferta de incenso a ser feita regularmente perante Jeová, por todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não ofereçam nesse altar nenhum incenso não autorizado, nem oferta queimada, nem oferta de cereais; e não derramem nele nenhuma oferta de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Uma vez por ano Arão fará expiação sobre os chifres do altar. Com um pouco do sangue da oferta pelo pecado, feita para expiação, ele fará expiação pelo altar uma vez por ano. Isso deve ser feito por todas as suas gerações. O altar será santíssimo para Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Sempre que você fizer um recenseamento e contar os filhos de Israel, cada um dará a Jeová um resgate pela sua vida por ocasião do recenseamento. Isso é para que nenhuma praga venha sobre eles quando forem registrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Todos os que forem registrados darão meio siclo, segundo o siclo-padrão do lugar santo, que equivale a 20 geras. Meio siclo é a contribuição a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Todo aquele que for registrado, de 20 anos de idade para cima, dará essa contribuição a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O rico não deve dar mais nem o pobre deve dar menos do que meio siclo, como contribuição a Jeová para se fazer expiação pela vida de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você deve receber dos israelitas o dinheiro de prata da expiação e entregá-lo em benefício do serviço da tenda de reunião, para que isso sirva de lembrança perante Jeová em favor dos israelitas, a fim de se fazer expiação pela vida de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Faça uma bacia de cobre com um suporte de cobre, para se lavarem; então coloque-a entre a tenda de reunião e o altar, e ponha água nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Arão e seus filhos lavarão ali as mãos e os pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando eles entrarem na tenda de reunião, ou quando se aproximarem do altar para servir e para apresentar ofertas feitas por fogo a Jeová, eles se lavarão para que não morram.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Lavarão as mãos e os pés para que não morram; esse será um decreto permanente para ele e sua descendência, por todas as suas gerações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Providencie também os perfumes mais seletos: 500 unidades de mirra solidificada; a metade dessa quantidade, 250 unidades, de canela aromática; 250 unidades de cálamo aromático;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "também 500 unidades de cássia — tudo segundo o siclo-padrão do lugar santo; e um him de azeite de oliva.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então faça com essas coisas um óleo sagrado de unção, que deve ser preparado com habilidade. Ele deve ser um óleo sagrado de unção.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Você deve usá-lo para ungir a tenda de reunião, a Arca do Testemunho,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar do incenso,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "o altar da oferta queimada com todos os seus utensílios e a bacia com o seu suporte.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Santifique-os para que se tornem santíssimos. Todo aquele que tocar neles deve ser santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E você ungirá Arão e seus filhos, e os santificará, a fim de que sirvam como sacerdotes para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Você dirá aos israelitas: ‘Esse deve continuar sendo um óleo sagrado de unção para mim, por todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Não deve ser passado no corpo de ninguém, e vocês não devem fazer nada com a mesma composição dele. Será algo sagrado. Deve continuar sendo algo sagrado para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Quem fizer um óleo semelhante a esse e quem o passar numa pessoa não autorizada será eliminado do seu povo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "A seguir, Jeová disse a Moisés: “Pegue os seguintes perfumes em partes iguais: gotas de estoraque, ônica, gálbano perfumado e olíbano puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Faça com essas coisas um incenso; a mistura aromática deve ser preparada com habilidade. Ele levará sal, será puro e será sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Você deve triturar parte dele até virar pó fino e deve pôr um pouco dele diante do Testemunho, na tenda de reunião, onde eu me apresentarei a você. Ele deve ser santíssimo para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Não faça para seu próprio uso o incenso que você fará com essa composição. Você deve considerá-lo algo sagrado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Quem fizer um semelhante a esse para sentir o seu aroma será eliminado do seu povo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Veja, escolhi Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eu o encherei com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento de todo tipo de trabalho de artesão,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "para lapidar e incrustar pedras e para fazer todo tipo de trabalho com madeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Além disso, para ajudá-lo, designei Ooliabe, filho de Aisamaque, da tribo de Dã. Também encherei de sabedoria o coração de todos os que são habilidosos, para que façam tudo o que ordenei a você:",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "a tenda de reunião, a Arca do Testemunho e a tampa sobre ela, todo o equipamento da tenda,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios, o altar do incenso,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "o altar da oferta queimada com todos os seus utensílios, a bacia com o seu suporte,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "as vestes finamente tecidas, as vestes sagradas para Arão, o sacerdote, as vestes dos filhos dele, para servirem como sacerdotes,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "o óleo de unção e o incenso perfumado para o santuário. Eles farão tudo o que eu ordenei a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Diga aos israelitas: ‘Vocês devem sem falta guardar os meus sábados, pois isso é um sinal entre mim e vocês por todas as suas gerações, para que saibam que eu, Jeová, os santifico.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Guardem o sábado, pois ele é sagrado para vocês. Quem o profanar será morto. Se alguém fizer algum trabalho nesse dia, essa pessoa será eliminada do meio do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pode-se trabalhar por seis dias, mas o sétimo dia é um sábado de completo descanso. Ele é sagrado para Jeová. Quem trabalhar no dia de sábado será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Os israelitas guardarão o sábado; celebrarão o sábado por todas as suas gerações. É um pacto permanente.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "É um sinal duradouro entre mim e o povo de Israel, pois em seis dias Jeová fez os céus e a terra, e no sétimo dia ele descansou e se revigorou.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E, assim que ele acabou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Enquanto isso, vendo que Moisés estava demorando em descer do monte, o povo se reuniu em volta de Arão e lhe disse: “Vamos! Faça para nós um deus que vá à nossa frente, pois não sabemos o que aconteceu com esse Moisés, o homem que nos tirou da terra do Egito.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então Arão lhes disse: “Tirem os brincos de ouro das orelhas das suas esposas, dos seus filhos e das suas filhas, e tragam-nos a mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E assim todo o povo tirou os brincos de ouro das orelhas e os levou a Arão.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele pegou então o ouro que eles trouxeram e o moldou com uma talhadeira, fazendo com ele uma estátua em forma de bezerro. E eles começaram a dizer: “Este é o seu Deus, ó Israel, que o tirou da terra do Egito!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando Arão viu isso, construiu um altar diante do bezerro. Então Arão proclamou: “Amanhã haverá uma festividade para Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, levantaram-se cedo no dia seguinte, fizeram ofertas queimadas e apresentaram sacrifícios de participação em comum. Depois o povo se sentou para comer e beber. Então se levantaram para se divertir.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jeová disse a Moisés: “Vá, desça, porque o seu povo, que você tirou da terra do Egito, se corrompeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Desviaram-se depressa do caminho que ordenei que seguissem. Fizeram para si uma estátua em forma de bezerro, e estão se curvando diante dela, oferecendo-lhe sacrifícios e dizendo: ‘Este é o seu Deus, ó Israel, que o tirou da terra do Egito.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová disse ainda a Moisés: “Vi que esse povo é obstinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Portanto, não tente me impedir de exterminá-los na minha ira ardente; e farei de você uma grande nação no lugar deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Moisés fez um apelo a Jeová, seu Deus, dizendo: “Por que, ó Jeová, voltas a tua ira ardente contra o teu povo, depois de tirá-los da terra do Egito com grande poder e com mão poderosa?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por que os egípcios deviam dizer: ‘Foi com más intenções que ele os tirou do Egito; ele queria matá-los nas montanhas e exterminá-los da face da terra’? Abandona a tua ira ardente e reconsidera a tua decisão de trazer essa calamidade sobre o teu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Lembra-te dos teus servos Abraão, Isaque e Israel, a quem juraste por ti mesmo, dizendo: ‘Multiplicarei a sua descendência como as estrelas dos céus e darei à sua descendência toda esta terra que indiquei, para que eles a recebam como propriedade permanente.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Diante disso, Jeová reconsiderou a calamidade que disse que traria sobre o seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Moisés virou-se então e desceu do monte com as duas tábuas do Testemunho nas mãos. As tábuas estavam escritas em ambos os lados — na frente e no verso.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "As tábuas eram obra de Deus, e a escrita era a escrita de Deus, gravada nas tábuas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando Josué começou a ouvir o barulho do povo gritando, ele disse a Moisés: “Há um som de batalha no acampamento.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas Moisés disse: “Não é o som de um canto de vitória, Nem é o som de lamento por uma derrota; Ouço o som de outro tipo de canto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim que Moisés chegou perto do acampamento e viu o bezerro e as danças, a sua ira se acendeu, e ele jogou no chão as tábuas que estavam nas suas mãos, despedaçando-as ao sopé do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele pegou o bezerro que tinham feito, queimou-o no fogo e o triturou; então o espalhou sobre a água e fez com que os israelitas a bebessem.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E Moisés disse a Arão: “O que foi que este povo lhe fez para que você trouxesse tamanho pecado sobre eles?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Arão respondeu: “Não fique irado, meu senhor. O senhor sabe muito bem que o povo tem inclinação para o mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eles me disseram: ‘Faça para nós um deus que vá à nossa frente, pois não sabemos o que aconteceu com esse Moisés, o homem que nos tirou da terra do Egito.’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por isso eu lhes disse: ‘Quem tiver enfeites de ouro deve tirá-los e dá-los a mim.’ Então joguei o ouro no fogo e saiu esse bezerro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Moisés viu que o povo estava fora de controle, porque Arão os havia deixado sem controle, e isso os expôs à vergonha diante dos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então Moisés se pôs na entrada do acampamento e disse: “Quem está do lado de Jeová? Venha a mim!” E todos os levitas se reuniram em volta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ele lhes disse: “Assim disse Jeová, o Deus de Israel: ‘Ponha cada um de vocês a sua espada na cintura e percorra o acampamento, de entrada a entrada, matando irmão, vizinho e amigo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Os levitas fizeram o que Moisés havia ordenado. Assim, naquele dia cerca de 3. 000 homens foram mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Moisés disse então: “Ponham-se hoje à parte para o serviço de Jeová, pois cada um de vocês agiu contra seu próprio filho e contra seu próprio irmão; hoje ele lhes concederá uma bênção.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Logo no dia seguinte, Moisés disse ao povo: “Vocês cometeram um pecado muito grande, e eu subirei agora ao encontro de Jeová, para ver se posso reparar o seu pecado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "De modo que Moisés voltou a Jeová e disse: “Que grande pecado esse povo cometeu! Fizeram para si um deus de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas agora, se for da tua vontade, perdoa o pecado deles; se não, por favor, apaga-me do livro que escreveste.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "No entanto, Jeová disse a Moisés: “Apagarei do meu livro aquele que tiver pecado contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Agora vá, guie o povo para o lugar de que lhe falei. Meu anjo irá à sua frente; e, no dia em que eu exigir uma prestação de contas, trarei punição sobre eles por causa do pecado deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Então Jeová começou a atingir o povo com uma praga por terem feito o bezerro — o bezerro que Arão fez.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés: “Vá, siga adiante com o povo que você tirou da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: ‘Eu a darei à sua descendência.’",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Enviarei um anjo na frente de vocês e expulsarei os cananeus, os amorreus, os hititas, os perizeus, os heveus e os jebuseus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vá para uma terra que mana leite e mel. Mas não irei no meio de vocês, pois vocês são um povo obstinado, e eu poderia exterminá-los no caminho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando o povo ouviu essas palavras duras, começou a chorar, e ninguém usou enfeites.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová disse a Moisés: “Diga aos israelitas: ‘Vocês são um povo obstinado. Num só instante eu poderia passar entre vocês e exterminá-los. Agora, fiquem sem os seus enfeites, enquanto vejo o que vou fazer com vocês.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, a partir do monte Horebe, os israelitas não colocaram mais os seus enfeites.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés pegou então sua tenda e a armou fora do acampamento, a certa distância do acampamento, e a chamou de tenda de reunião. Todo aquele que consultava a Jeová ia à tenda de reunião, fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quando Moisés ia à tenda, todo o povo se levantava e ficava à entrada da sua própria tenda, e eles seguiam Moisés com os olhos até ele entrar na tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim que Moisés entrava na tenda, a coluna de nuvem descia e ficava à entrada da tenda, enquanto Deus falava com Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando todo o povo via a coluna de nuvem parada à entrada da tenda, cada um deles se curvava à entrada da sua própria tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová falava a Moisés face a face, assim como um homem fala a outro homem. Quando Moisés retornava ao acampamento, Josué, filho de Num, seu servo e ajudante, não deixava a tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Moisés disse então a Jeová: “Tu me dizes: ‘Conduza este povo’, mas não me deixaste saber quem enviarás comigo. Além disso, tu disseste: ‘Eu conheço você por nome, e você achou favor aos meus olhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por favor, se achei favor aos teus olhos, faz-me saber os teus caminhos, para que eu te conheça e continue a achar favor aos teus olhos. Lembra-te também de que esta nação é o teu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "De modo que ele disse: “Eu mesmo irei com você e lhe darei descanso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Moisés lhe disse: “Se tu mesmo não fores junto, não nos faças partir daqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Como se saberá que achei favor aos teus olhos, eu e o teu povo? Não é por ires conosco, para que se veja que eu e o teu povo somos diferentes de qualquer outro povo na face da terra?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová disse a Moisés: “Também farei isso que você está pedindo, porque você achou favor aos meus olhos, e eu o conheço por nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Moisés disse: “Por favor, mostra-me a tua glória.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele respondeu: “Farei toda a minha bondade passar diante de você e vou declarar diante de você o nome de Jeová. E mostrarei favor a quem eu mostrar favor, e terei misericórdia de quem eu tiver misericórdia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas acrescentou: “Você não pode ver a minha face, pois nenhum homem pode me ver e continuar vivo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová disse mais: “Veja, um lugar junto a mim. Fique sobre a rocha.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando a minha glória estiver passando, eu o colocarei numa cavidade da rocha e o cobrirei com a minha mão até eu ter passado.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois retirarei a minha mão, e você verá as minhas costas. Mas a minha face não pode ser vista.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés: “Lavre duas tábuas de pedra iguais às primeiras, e eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que você despedaçou.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Esteja pronto pela manhã, visto que de manhã você subirá ao monte Sinai e se apresentará diante de mim, lá no cume do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas ninguém pode subir com você, e ninguém mais deve ser visto em parte alguma do monte. Nem mesmo ovelhas ou bois deverão pastar diante do monte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, Moisés lavrou duas tábuas de pedra iguais às primeiras. Ele se levantou de manhã cedo e subiu ao monte Sinai, conforme Jeová lhe havia ordenado, levando nas mãos as duas tábuas de pedra.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então Jeová desceu na nuvem e pôs-se ali junto dele, e declarou o nome de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jeová passou diante dele, declarando: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado. Mas de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos e sobre os netos, sobre a terceira geração e sobre a quarta geração.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Moisés imediatamente se curvou por terra e se prostrou.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Disse então: “Ó Jeová, se eu realmente achei favor aos teus olhos, por favor, Jeová, vem conosco, no nosso meio, embora sejamos um povo obstinado. Perdoa nosso erro e nosso pecado, e aceita-nos como tua propriedade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele respondeu: “Estou fazendo um pacto: farei diante de todo o seu povo coisas maravilhosas que nunca foram feitas em parte alguma da terra, nem entre as nações, e todos os povos entre os quais você morar verão as obras de Jeová, pois o que faço com você é uma coisa espantosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Preste atenção ao que lhe ordeno hoje. Expulsarei de diante de você os amorreus, os cananeus, os hititas, os perizeus, os heveus e os jebuseus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Tenha o cuidado de não fazer nenhum pacto com os habitantes da terra para a qual você está indo, para que isso não se torne um laço entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas vocês devem demolir os altares deles, despedaçar suas colunas sagradas e derrubar seus postes sagrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você não deve se curvar diante de nenhum outro deus, pois Jeová é conhecido por exigir devoção exclusiva. Sim, ele é um Deus que exige devoção exclusiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Tenha o cuidado de não fazer nenhum pacto com os habitantes dessa terra. Pois, quando eles se prostituírem com os deuses deles e lhes oferecerem sacrifícios, alguém o convidará, e você comerá do seu sacrifício.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então você certamente tomará algumas das filhas deles como esposas para os seus filhos, e as filhas deles se prostituirão com os deuses deles e farão com que os seus filhos se prostituam com os deuses deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Não faça deuses de metal fundido.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Você deve celebrar a Festividade dos Pães sem Fermento; você comerá pães sem fermento, assim como lhe ordenei. Faça isso por sete dias, na época determinada do mês de abibe, porque foi no mês de abibe que você saiu do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Todo primogênito do sexo masculino é meu, incluindo todos os primogênitos dos seus rebanhos, seja um bezerro, seja um cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O primeiro filhote de um jumento você deve remir com uma ovelha. Mas, se não o remir, quebre-lhe a nuca. Você deve remir todo primogênito dos seus filhos. Ninguém poderá comparecer perante mim de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Você deve trabalhar por seis dias, mas no sétimo dia descansará. Descansará até mesmo na época de arar a terra e na época da colheita.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Você celebrará a Festividade das Semanas com os primeiros frutos maduros da colheita do trigo, e celebrará a Festividade do Recolhimento na virada do ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Três vezes por ano, todos os homens devem comparecer perante o verdadeiro Senhor, Jeová, o Deus de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois expulsarei as nações de diante de você e aumentarei o seu território, e ninguém cobiçará a sua terra quando você subir três vezes por ano para comparecer perante Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Não ofereça o sangue do meu sacrifício junto com algo que tenha fermento. O sacrifício da Festividade da Páscoa não deve ser guardado da noite para o dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Você deve levar à casa de Jeová, seu Deus, o melhor dos primeiros frutos maduros da sua terra. “Não cozinhe o cabrito no leite da própria mãe.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Jeová disse ainda a Moisés: “Você deve escrever essas palavras, porque de acordo com essas palavras faço um pacto com você e com Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele ficou ali com Jeová 40 dias e 40 noites. Não comeu pão nem bebeu água. E Ele escreveu nas tábuas as palavras do pacto, os Dez Mandamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Moisés desceu do monte Sinai, e as duas tábuas do Testemunho estavam nas suas mãos. Ao descer do monte, Moisés não sabia que a pele do seu rosto brilhava intensamente, por ter falado com Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Quando Arão e todos os israelitas olharam para Moisés, viram que a pele do seu rosto brilhava intensamente e ficaram com medo de se aproximar dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas Moisés os chamou, de modo que Arão e todos os maiorais da assembleia se aproximaram dele, e Moisés falou com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Depois disso, todos os israelitas se aproximaram dele, e ele lhes transmitiu todos os mandamentos que Jeová lhe tinha dado no monte Sinai.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Sempre que Moisés acabava de falar com eles, colocava um véu sobre o rosto.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas, quando Moisés comparecia perante Jeová para falar com ele, tirava o véu até a hora de sair. Depois ele saía e comunicava aos israelitas os mandamentos que havia recebido.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "E os israelitas viam que a pele do rosto de Moisés brilhava intensamente; então Moisés punha o véu de volta sobre o rosto até entrar para falar com Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mais tarde, Moisés reuniu toda a assembleia de Israel e lhes disse: “Isto é o que Jeová ordenou que se fizesse:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês podem trabalhar por seis dias, mas o sétimo dia será sagrado para vocês, um sábado de completo descanso dedicado a Jeová. Todo aquele que trabalhar nesse dia será morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não acendam fogo em nenhuma das suas casas no dia de sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Moisés disse ainda a toda a assembleia de Israel: “Isto é o que Jeová ordenou:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "‘Recolham dentre vocês uma contribuição a Jeová. Que todos os de coração disposto tragam uma contribuição a Jeová: ouro, prata, cobre,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "óleo para as lâmpadas, bálsamo para fazer o óleo de unção e o incenso perfumado,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Venham todos os que forem habilidosos dentre vocês e façam tudo o que Jeová ordenou:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "o tabernáculo com sua tenda e sua cobertura, os colchetes e as armações, as travessas, as colunas e as bases com encaixe;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "a Arca com seus varais, a tampa e a cortina de separação;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "a mesa com seus varais, todos os seus utensílios e os pães da proposição;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "o candelabro para a iluminação com seus utensílios, suas lâmpadas e o óleo para a iluminação;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "o altar do incenso com seus varais; o óleo de unção e o incenso perfumado; a cortina para a entrada do tabernáculo;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "o altar da oferta queimada com sua grade de cobre, seus varais e todos os seus utensílios; a bacia com seu suporte;",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "os cortinados do pátio, suas colunas e suas bases com encaixe, a cortina da entrada do pátio;",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "as estacas de fixação do tabernáculo e as estacas de fixação do pátio com suas cordas;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "as vestes finamente tecidas que serão usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, toda a assembleia de Israel se retirou da presença de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então todo aquele cujo coração o impelia e todo aquele cujo espírito o motivava trouxe a contribuição a Jeová para a tenda de reunião, para todo o serviço realizado ali e para as vestes sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles continuaram a vir, homens e mulheres, todo aquele de coração disposto. Trouxeram broches, brincos, anéis e outras joias, bem como todo tipo de objetos de ouro. Todos eles apresentaram a Jeová suas ofertas de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E todos os que possuíam linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra, peles de carneiro tingidas de vermelho e peles de foca, trouxeram-nos.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Todos os que contribuíram com prata ou com cobre trouxeram essa contribuição a Jeová, e todos os que possuíam madeira de acácia a trouxeram para as diversas partes da obra.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Todas as mulheres habilidosas fiaram com as mãos e trouxeram o que haviam feito: linha azul, lã roxa, fio escarlate e linho fino.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E todas as mulheres habilidosas cujo coração as impelia fiaram pelos de cabra.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Os maiorais trouxeram pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Trouxeram também o bálsamo e o óleo para a iluminação, para o óleo de unção e para o incenso perfumado.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Todos os homens e mulheres cujo coração os motivava trouxeram algo para a obra que Jeová, por meio de Moisés, havia ordenado que se fizesse; os israelitas trouxeram tudo como oferta voluntária para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Moisés disse então aos israelitas: “Vejam! Jeová escolheu Bezalel, filho de Uri, filho de Hur, da tribo de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele o encheu com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento em todo tipo de trabalho de artesão,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "para lapidar e incrustar pedras, e para fazer todo tipo de trabalho artístico com madeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E pôs no coração dele, bem como no de Ooliabe, filho de Aisamaque, da tribo de Dã, a disposição de ensinar.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ele os encheu de habilidade para executarem todo tipo de trabalho de artesão, de desenhista, de bordador com linha azul, lã roxa, fio escarlate e linho fino, e de tecelão. Esses homens farão todo tipo de trabalho e elaborarão todo tipo de projetos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Bezalel trabalhará junto com Ooliabe e todo homem habilidoso a quem Jeová tiver dado sabedoria e entendimento para fazer toda a obra relacionada ao serviço sagrado, assim como Jeová ordenou.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Moisés chamou então Bezalel, Ooliabe e todo homem habilidoso a quem Jeová tinha dado sabedoria, todo aquele cujo coração o impelia a se apresentar voluntariamente para a obra.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles receberam de Moisés toda a contribuição que os israelitas haviam trazido para fazer a obra relacionada ao serviço sagrado. No entanto, os israelitas continuavam a lhe trazer ofertas voluntárias, manhã após manhã.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então, depois de terem iniciado a obra sagrada, todos os trabalhadores habilidosos foram, um após outro,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "falar com Moisés. Eles disseram: “O povo está trazendo muito mais do que o necessário para a obra que Jeová mandou fazer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Em vista disso, Moisés ordenou que se desse o seguinte anúncio em todo o acampamento: “Homens e mulheres, não tragam mais materiais para a contribuição sagrada.” Com isso, não se permitiu que o povo trouxesse mais nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os materiais já eram mais do que suficientes para toda a obra a ser feita.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, todos os trabalhadores habilidosos fizeram o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate; ele os fez com querubins bordados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Cada pano tinha 28 côvados de comprimento e 4 côvados de largura. Todos os panos eram do mesmo tamanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele uniu cinco panos, e depois uniu os outros cinco panos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em seguida, fez pequenas alças de linha azul na borda do pano que se juntaria à outra série de panos. Fez o mesmo na borda do pano na extremidade da outra série, onde as duas séries se juntariam.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Fez 50 alças num pano e 50 alças na borda do outro pano, onde as duas séries se juntariam, de modo que as alças ficavam umas de frente para as outras.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por fim, fez 50 colchetes de ouro e uniu as séries de panos por meio dos colchetes, e assim o tabernáculo se tornou uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Depois ele fez panos de pelo de cabra para servirem de tenda por cima do tabernáculo; fez 11 panos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Cada pano tinha 30 côvados de comprimento e 4 côvados de largura. Os 11 panos eram do mesmo tamanho.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele uniu cinco panos, e depois uniu os outros seis panos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A seguir, fez 50 alças na extremidade de uma série, na borda do pano que se juntaria à outra série, e 50 alças na borda do pano da outra série, que se juntaria à primeira.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E fez 50 colchetes de cobre para unir as partes da tenda, para que ela se tornasse uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele fez para a tenda uma cobertura de pele de carneiro tingida de vermelho e, para colocar por cima desta, uma cobertura de pele de foca.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Em seguida, fez de madeira de acácia as armações para o tabernáculo, e estas foram colocadas na posição vertical.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Cada armação tinha dez côvados de altura e um côvado e meio de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em cada armação havia duas espigas, ligadas uma à outra. Foi assim que ele fez todas as armações do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, ele fez as armações para o lado sul do tabernáculo: 20 armações voltadas para o sul;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "depois fez 40 bases de prata com encaixe para ficarem debaixo das 20 armações — duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Para o outro lado do tabernáculo, o lado norte, fez 20 armações",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "e suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Para a parte de trás do tabernáculo, ao oeste, fez seis armações.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Fez também duas armações para servirem como escoras para os dois cantos da parte de trás do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Essas escoras eram formadas por duas peças, da base ao topo, até a primeira argola. Foi assim que ele fez as duas escoras para os cantos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Havia, portanto, oito armações com suas dezesseis bases de prata com encaixe — duas bases com encaixe para cada armação.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele fez então travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Fez a travessa do meio de modo a passar a meia altura das armações, indo de uma extremidade à outra.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Ele revestiu de ouro as armações, fez nelas argolas de ouro por onde deviam passar as travessas e revestiu de ouro as travessas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Depois ele fez uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Fez a cortina com querubins bordados.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "A seguir, fez para a cortina quatro colunas de acácia e as revestiu de ouro, e também fez ganchos de ouro. E fundiu para as colunas quatro bases de prata com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Então ele fez para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "bem como cinco colunas e seus ganchos. Ele revestiu de ouro o topo das colunas e suas peças de conexão; mas suas cinco bases com encaixe eram de cobre.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois Bezalel fez a Arca de madeira de acácia. Ela tinha dois côvados e meio de comprimento, um côvado e meio de largura, e um côvado e meio de altura.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele a revestiu de ouro puro por dentro e por fora, e fez uma moldura de ouro em volta dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Depois fez para ela quatro argolas de ouro fundido, para que ficassem acima dos quatro pés, duas argolas num lado e duas argolas no outro lado dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A seguir, fez varais de madeira de acácia e os revestiu de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então introduziu os varais nas argolas nos lados da Arca, para que a Arca pudesse ser carregada.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele fez a tampa de ouro puro. Ela tinha dois côvados e meio de comprimento e um côvado e meio de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E fez dois querubins de ouro batido a martelo em ambas as extremidades da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Um querubim ficava numa extremidade, e o outro querubim ficava na outra extremidade. Fez os querubins em ambas as extremidades da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os dois querubins estendiam as asas para cima, cobrindo a tampa com as asas. Ficavam um de frente para o outro, com o rosto voltado para a tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então ele fez a mesa de madeira de acácia. Ela tinha dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele a revestiu de ouro puro e fez uma moldura de ouro ao redor dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A seguir, fez ao redor da mesa uma borda da largura da mão e fez uma moldura de ouro ao redor da borda.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Além disso, fez para ela quatro argolas de ouro fundido e colocou as argolas nos quatro cantos, onde estavam fixados os quatro pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "As argolas ficavam perto da borda, e por elas passariam os varais usados para carregar a mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então ele fez os varais que serviriam para carregar a mesa. Eles foram feitos de madeira de acácia e revestidos de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois fez de ouro puro os utensílios que ficavam na mesa: os pratos, as taças, e as tigelas e jarras com as quais se derramariam ofertas de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Em seguida fez o candelabro de ouro puro. Fez o candelabro de ouro batido a martelo. A base, a haste, os cálices, os botões e as flores formavam uma só peça.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Da haste saíam seis braços: três braços de um lado e três braços do outro lado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em cada braço, de um lado, havia três cálices em forma de flor de amêndoa, alternando-se com botões e flores; e em cada braço, do outro lado, havia três cálices em forma de flor de amêndoa, alternando-se com botões e flores. Assim foram feitos os seis braços que saíam da haste do candelabro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E na haste do candelabro havia quatro cálices em forma de flor de amêndoa, alternando-se com botões e flores.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Havia um botão debaixo do primeiro par de braços que saíam da haste, um botão debaixo do segundo par de braços, e um botão debaixo do último par de braços; assim se fez com os seis braços que saíam da haste do candelabro.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os botões, os braços e todo o candelabro foram feitos para ser uma só peça de ouro puro, batido a martelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E ele fez de ouro puro suas sete lâmpadas, seus apagadores e seus cinzeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Usou um talento de ouro puro para fazer o candelabro e todos os seus utensílios.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então fez o altar do incenso com madeira de acácia. O altar era quadrado, de um côvado de comprimento e um côvado de largura, e tinha dois côvados de altura. Seus chifres formavam uma só peça com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele o revestiu de ouro puro — a parte superior, todas as laterais e os chifres — e fez uma moldura de ouro ao redor dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Fez para ele duas argolas de ouro abaixo da moldura, em dois lados opostos, para passarem por elas os varais usados para carregá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Depois fez os varais de madeira de acácia e os revestiu de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Também fez o óleo sagrado de unção e o incenso puro, perfumado, que foram preparados com habilidade.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ele fez com madeira de acácia o altar da oferta queimada. Era quadrado, com cinco côvados de comprimento e cinco côvados de largura, e tinha três côvados de altura.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então fez chifres nos quatro cantos do altar. Os chifres formavam uma só peça com o altar. A seguir, ele o revestiu de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E ele fez todos os utensílios do altar: os recipientes, as pás, as tigelas, os garfos e os braseiros. Fez de cobre todos os seus utensílios.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Fez também uma grade para o altar — uma rede de cobre — abaixo da sua borda, a meia altura do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Fundiu quatro argolas e as fixou nos quatro cantos, perto da grade de cobre, para passar os varais por elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Depois fez varais de madeira de acácia e os revestiu de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Introduziu os varais nas argolas, nos lados do altar, para que este pudesse ser carregado. Ele fez o altar oco, de tábuas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Fez então a bacia de cobre com um suporte de cobre, usando os espelhos das mulheres que haviam sido organizadas para servir à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois ele fez o pátio. Para o lado sul do pátio, voltado para o sul, fez o cortinado de linho fino retorcido, com cem côvados de extensão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Suas 20 colunas e as 20 bases com encaixe eram de cobre, e os ganchos das colunas e suas peças de conexão eram de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O lado norte também tinha cem côvados de cortinado. Suas 20 colunas e as 20 bases com encaixe eram de cobre. Os ganchos das colunas e suas peças de conexão eram de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas o lado oeste tinha 50 côvados de cortinado. Tinha dez colunas e dez bases com encaixe. Os ganchos das colunas e suas peças de conexão eram de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A largura do lado leste, o lado do nascente, era de 50 côvados;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "de um lado da entrada havia um cortinado de",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "côvados, com três colunas e três bases com encaixe; 15 e do outro lado da entrada do pátio também havia 15 côvados de cortinado, com três colunas e três bases com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Todos os cortinados em volta do pátio eram de linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "As bases com encaixe para as colunas eram de cobre, os ganchos e as peças de conexão das colunas eram de prata, e o topo das colunas era revestido de prata. Todas as colunas do pátio tinham peças de conexão de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A cortina da entrada do pátio era tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido. Tinha 20 côvados de extensão e 5 côvados de altura, a mesma altura dos cortinados do pátio.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Suas quatro colunas e as quatro bases com encaixe eram feitas de cobre. Os ganchos e as peças de conexão eram de prata, e o topo das colunas era revestido de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Todas as estacas de fixação do tabernáculo e ao redor do pátio eram de cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Esta é a relação dos materiais usados no tabernáculo, o tabernáculo do Testemunho. A relação foi feita às ordens de Moisés, uma responsabilidade confiada aos levitas sob a direção de Itamar, filho de Arão, o sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Com ele estava Ooliabe, filho de Aisamaque, da tribo de Dã, artesão, desenhista e bordador em linha azul, lã roxa, fio escarlate e linho fino.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Todo o ouro usado na obra do lugar santo foi o total do ouro apresentado na oferta movida: 29 talentos e 730 siclos, segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E a prata trazida pelos registrados da assembleia foi de 100 talentos e 1. 775 siclos, segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O meio siclo recebido de cada um dos registrados foi meio siclo segundo o siclo-padrão do lugar santo. Um total de 603. 550 homens de 20 anos de idade para cima foi registrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Na fundição das bases com encaixe do lugar santo e das bases com encaixe da cortina foram usados cem talentos; cem talentos para cem bases com encaixe, ou seja, um talento para cada base com encaixe.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Com os 1. 775 siclos, ele fez ganchos para as colunas, revestiu o topo das colunas e as ligou entre si.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "O cobre da oferta foi de 70 talentos e 2. 400 siclos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Com esse cobre ele fez as bases com encaixe da entrada da tenda de reunião, o altar de cobre, a grade de cobre do altar, todos os utensílios do altar,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "as bases com encaixe ao redor do pátio, as bases com encaixe da entrada do pátio, todas as estacas de fixação do tabernáculo e todas as estacas de fixação ao redor do pátio.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Com a linha azul, a lã roxa e o fio escarlate, fizeram vestes finamente tecidas, que seriam usadas para servir no lugar santo. Fizeram as vestes sagradas para Arão, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele fez o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Fizeram lâminas finas de ouro batido, das quais ele cortou fios para entrelaçar com a linha azul, a lã roxa, o fio escarlate e o linho fino. E ele foi bordado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Fizeram tiras que passavam pelos ombros para prender ao éfode, e elas se uniam ao éfode nas duas extremidades dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E o cinto bordado que ficava preso ao éfode e servia para mantê-lo no lugar era feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Depois colocaram as pedras de ônix em engastes de ouro e gravaram nelas os nomes dos filhos de Israel, do mesmo modo como se grava um selo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele as colocou nas tiras do éfode, que passavam pelos ombros, como pedras memoriais para os filhos de Israel, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Em seguida, fez o peitoral como o éfode: um trabalho de bordador, com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando dobrado, o peitoral formava um quadrado. Fizeram o peitoral de uma forma que, ao ser dobrado, tinha um palmo tanto de comprimento como de largura.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Colocaram nele quatro fileiras de pedras. A primeira fileira era de rubi, topázio e esmeralda.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A segunda fileira era de turquesa, safira e jaspe.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A terceira fileira era de pedra de léshem, ágata e ametista.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E a quarta fileira era de crisólito, ônix e jade. As pedras foram colocadas em engastes de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "As pedras correspondiam aos nomes dos 12 filhos de Israel, e os nomes foram gravados como se grava um selo. Cada nome representava uma das 12 tribos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Depois fizeram para o peitoral correntinhas entrelaçadas de ouro puro, em forma de cordões.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Fizeram também dois engastes de ouro e duas argolas de ouro, e colocaram as duas argolas nos dois cantos do peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A seguir, passaram os dois cordões de ouro pelas duas argolas nos cantos do peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Passaram então as pontas dos dois cordões pelos dois engastes e os prenderam nos ombros, nas tiras do éfode, na parte da frente dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Depois fizeram duas argolas de ouro e as colocaram nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então fizeram mais duas argolas de ouro e as colocaram na parte externa do éfode, abaixo das duas tiras que passavam pelos ombros, perto do ponto de junção, acima do cinto bordado do éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Finalmente, com um cordão azul, amarraram as argolas do peitoral às argolas do éfode, para que o peitoral ficasse no lugar, sobre o éfode, acima do cinto bordado, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em seguida, ele fez a túnica sem mangas do éfode inteiramente de linha azul, trabalho de tecelão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A abertura da túnica sem mangas ficava no meio dela, igual à abertura de uma cota de malha. A abertura tinha um acabamento ao redor, para que não se rasgasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E na barra da túnica sem mangas fizeram romãs com linha azul, lã roxa e fio escarlate, torcidos juntos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E fizeram sinos de ouro puro e intercalaram os sinos entre as romãs em volta de toda a barra da túnica sem mangas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Alternaram um sino com uma romã, um sino com uma romã, em volta de toda a barra da túnica sem mangas, que era usada para realizar o serviço sacerdotal, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E fizeram para Arão e seus filhos as vestes compridas de linho fino, trabalho de tecelão.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Fizeram o turbante de linho fino; a cobertura ornamental para a cabeça, também de linho fino; os calções, de linho fino retorcido;",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e a faixa tecida com linho fino retorcido, linha azul, lã roxa e fio escarlate, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Por fim, fizeram de ouro puro a lâmina brilhante, o sinal sagrado de dedicação, e gravaram nela uma inscrição, como se grava um selo: “A santidade pertence a Jeová”.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Prenderam na lâmina um cordão feito de linha azul, a fim de colocá-la no turbante, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Desse modo, foi terminada toda a obra do tabernáculo, a tenda de reunião; e os israelitas fizeram tudo o que Jeová havia ordenado a Moisés. Fizeram exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Depois levaram a Moisés o tabernáculo, a tenda e todo o seu equipamento: os colchetes, as armações, as travessas, as colunas, as bases com encaixe;",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "a cobertura de pele de carneiro tingida de vermelho, a cobertura de pele de foca, a cortina de separação;",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "a Arca do Testemunho com seus varais e a tampa;",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "a mesa com todos os seus utensílios e os pães da proposição;",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "o candelabro de ouro puro, suas lâmpadas — a fileira de lâmpadas —, todos os seus utensílios e o óleo para a iluminação;",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "o altar de ouro, o óleo de unção, o incenso perfumado, a cortina para a entrada da tenda;",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "o altar de cobre com sua grade de cobre, seus varais e todos os seus utensílios, a bacia com seu suporte;",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "os cortinados do pátio com suas colunas e suas bases com encaixe, a cortina para a entrada do pátio com suas cordas e suas estacas de fixação, todos os utensílios para o serviço do tabernáculo, para a tenda de reunião;",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "as vestes finamente tecidas que seriam usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Os israelitas fizeram todo o trabalho segundo tudo o que Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Quando Moisés inspecionou todo o trabalho que eles haviam realizado, viu que tinham feito assim como Jeová havia ordenado; e Moisés os abençoou.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“No primeiro dia do primeiro mês, você deve armar o tabernáculo, a tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Coloque nele a Arca do Testemunho e oculte a Arca com a cortina.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você deve levar a mesa para dentro e arrumar as coisas que ficarão sobre ela. Também deve levar o candelabro para dentro e acender suas lâmpadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois ponha o altar de ouro para o incenso diante da Arca do Testemunho e instale a cortina para a entrada do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Você deve pôr o altar da oferta queimada diante da entrada do tabernáculo, a tenda de reunião,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "colocar a bacia entre a tenda de reunião e o altar, e pôr água nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Depois monte o pátio em volta do tabernáculo e pendure a cortina da entrada do pátio.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A seguir, você deve pegar o óleo de unção e ungir o tabernáculo e tudo o que há nele, e santificá-lo, bem como a todos os seus utensílios; assim ele se tornará santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Você deve ungir o altar da oferta queimada e todos os seus utensílios, e santificar o altar; assim ele se tornará um altar santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E deve ungir a bacia com seu suporte e santificá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Então traga Arão e seus filhos para perto da entrada da tenda de reunião, e lave-os com água.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E você deve pôr as vestes sagradas em Arão, ungi-lo e santificá-lo, e ele servirá como sacerdote para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Depois traga os filhos dele e ponha neles as vestes compridas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Você deve ungi-los assim como ungiu o pai deles, e eles servirão como sacerdotes para mim. Essa unção lhes conferirá um sacerdócio contínuo, permanente, por todas as suas gerações.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Moisés fez tudo o que Jeová lhe havia ordenado. Fez exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No primeiro mês, no segundo ano, no primeiro dia do mês, o tabernáculo foi armado.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando Moisés armou o tabernáculo, ele assentou as bases com encaixe, colocou as armações, introduziu as travessas e ergueu as colunas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele estendeu a tenda sobre o tabernáculo e colocou a cobertura da tenda por cima dela, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Depois pegou o Testemunho e o pôs na Arca. Colocou os varais na Arca e pôs a tampa sobre a Arca.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Levou a Arca para dentro do tabernáculo e instalou a cortina de separação, ocultando a Arca do Testemunho, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A seguir, pôs a mesa na tenda de reunião, no lado norte do tabernáculo, do lado de fora da cortina,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "e pôs os pães em ordem sobre ela, perante Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Colocou o candelabro na tenda de reunião, em frente à mesa, no lado sul do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Acendeu as lâmpadas perante Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Em seguida, colocou o altar de ouro na tenda de reunião, diante da cortina,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "para queimar nele incenso perfumado, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então ele instalou a cortina para a entrada do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Colocou o altar da oferta queimada à entrada do tabernáculo, a tenda de reunião, para fazer nele a oferta queimada e a oferta de cereais, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então colocou a bacia entre a tenda de reunião e o altar, e pôs água nela para se lavarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Moisés, Arão e seus filhos lavaram ali as mãos e os pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Eles se lavavam sempre que entravam na tenda de reunião ou se aproximavam do altar, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Por fim ele armou o pátio em volta do tabernáculo e do altar, e pendurou a cortina para a entrada do pátio. Assim Moisés terminou a obra.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "A nuvem começou a cobrir a tenda de reunião, e a glória de Jeová encheu o tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Moisés não podia entrar na tenda de reunião porque a nuvem permanecia sobre ela, e a glória de Jeová enchia o tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Quando a nuvem se elevava de cima do tabernáculo, os israelitas levantavam acampamento, em todas as etapas da sua viagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "No entanto, se a nuvem não se elevava, eles não levantavam acampamento até o dia em que ela se elevava.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Pois a nuvem de Jeová ficava sobre o tabernáculo durante o dia, e um fogo ficava sobre ele durante a noite, à vista de toda a casa de Israel, em todas as etapas da sua viagem.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}