{
  "nome_do_livro": "Hebreus",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Há muito tempo, Deus falou aos nossos antepassados por meio dos profetas, em muitas ocasiões e de muitos modos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Agora, no fim destes dias, ele nos falou por meio de um Filho, a quem designou herdeiro de todas as coisas e por meio de quem fez os sistemas de coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele é o reflexo da glória de Deus e a representação exata do seu ser, e sustenta todas as coisas pela sua poderosa palavra. E, depois de ter feito uma purificação dos nossos pecados, sentou-se à direita da Majestade nas alturas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, ele se tornou superior aos anjos, visto que herdou um nome mais excelente do que o deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Por exemplo, a qual dos anjos Deus disse alguma vez: “Você é meu filho; hoje eu me tornei seu pai”? E novamente: “Eu me tornarei seu pai e ele se tornará meu filho”?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, ao trazer novamente o seu Primogênito à terra habitada, ele diz: “Que todos os anjos de Deus lhe prestem homenagem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Além disso, ele diz a respeito dos anjos: “Ele faz dos seus anjos espíritos, e dos seus servos uma chama de fogo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas a respeito do Filho ele diz: “Deus é o seu trono para todo o sempre, e o cetro do seu Reino é o cetro da retidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O senhor amou a justiça e odiou o que é contra a lei. É por isso que Deus, o seu Deus, o ungiu com óleo de alegria mais do que aos seus companheiros.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E: “Ó Senhor, no princípio lançaste os alicerces da terra, e os céus são obras das tuas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eles deixarão de existir, mas tu permanecerás; eles se gastarão como uma roupa,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e tu os enrolarás assim como a um manto, como a uma roupa, e eles serão trocados. Mas tu és o mesmo, e os teus anos nunca chegarão ao fim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas a respeito de qual dos anjos ele disse alguma vez: “Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés”?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não são todos eles espíritos que prestam serviço sagrado, enviados para servir os que vão herdar a salvação?",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "É por isso que é necessário prestarmos mais atenção do que de costume às coisas que ouvimos, para que nunca percamos o rumo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois, se a palavra falada por meio de anjos se mostrou certa, e toda transgressão e desobediência recebeu a justa punição,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "como escaparemos se negligenciarmos uma salvação tão grandiosa? Pois ela começou a ser anunciada por meio do nosso Senhor e nos foi confirmada por aqueles que o ouviram,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "ao passo que Deus se juntou a eles em dar testemunho por meio de sinais, milagres, várias obras poderosas e dons do espírito santo distribuídos segundo a vontade dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois não foi a anjos que ele sujeitou a futura terra habitada, da qual estamos falando.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas em certa passagem uma testemunha disse: “O que é o homem, para que te lembres dele, ou o filho do homem, para que cuides dele?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Tu o fizeste um pouco menor que os anjos; tu o coroaste de glória e honra, e deste-lhe domínio sobre as obras das tuas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Tu lhe sujeitaste todas as coisas debaixo dos pés.” Ao lhe sujeitar todas as coisas, Deus não deixou nada que não ficasse sujeito a ele. Agora, porém, ainda não vemos todas as coisas sujeitas a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas vemos a Jesus, que havia sido feito um pouco menor que os anjos, coroado agora de glória e honra por ter sofrido a morte, para que, pela bondade imerecida de Deus, provasse a morte por todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois era apropriado que aquele para quem e por meio de quem todas as coisas existem, ao trazer muitos filhos à glória, aperfeiçoasse por sofrimentos o Agente Principal da salvação deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Porque tanto aquele que santifica como os que estão sendo santificados provêm todos de um só, e por esse motivo ele não se envergonha de chamá-los de irmãos,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "dizendo: “Declararei o teu nome aos meus irmãos; no meio da congregação te louvarei com cânticos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E também: “Eu porei nele a minha confiança.” E ainda: “Vejam! Eu e as crianças que Jeová me deu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Portanto, visto que as “crianças” são sangue e carne, ele também se tornou sangue e carne, para que, pela sua morte, reduzisse a nada aquele que tem os meios de causar a morte, isto é, o Diabo,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e para que libertasse a todos os que, por medo da morte, passaram a vida toda sujeitos à escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois não é realmente a anjos que ele auxilia, mas auxilia a descendência de Abraão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por isso, ele teve de se tornar igual aos seus “irmãos” em todos os sentidos, para se tornar um sumo sacerdote misericordioso e fiel nas coisas referentes a Deus, a fim de oferecer um sacrifício propiciatório pelos pecados do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Visto que ele mesmo sofreu ao ser posto à prova, pode vir em auxílio daqueles que estão sendo postos à prova.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, santos irmãos, participantes da chamada celestial, considerem aquele que reconhecemos como apóstolo e sumo sacerdote — Jesus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele foi fiel Àquele que o designou, assim como Moisés também o foi em toda a casa Daquele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois ele é considerado digno de maior glória do que Moisés, visto que quem constrói uma casa tem mais honra do que a própria casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Naturalmente, toda casa é construída por alguém, mas quem construiu todas as coisas foi Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Moisés foi fiel como assistente em toda a casa Daquele, o que serviu de testemunho das coisas de que se falaria depois,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "mas Cristo foi fiel como filho sobre a casa de Deus. Nós somos a casa Dele, desde que de fato nos apeguemos firmemente, até o fim, à nossa confiança e à esperança de que nos orgulhamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Portanto, como diz o espírito santo: “Hoje, se vocês escutarem a voz dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "não endureçam o coração como na ocasião em que se provocou ira amarga, como no dia da provação no deserto,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "onde os seus antepassados me puseram à prova e me desafiaram, embora tivessem visto as minhas obras por 40 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "É por isso que me aborreci com essa geração e disse: ‘Eles sempre se perdem no seu coração, e eles não chegaram a conhecer os meus caminhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então jurei na minha ira: ‘Não entrarão no meu descanso.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Cuidado, irmãos, para que nunca se desenvolva em nenhum de vocês um coração mau e sem fé, por se afastarem do Deus vivente;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "mas continuem a encorajar uns aos outros cada dia, enquanto durar o tempo chamado de “hoje”, para que nenhum de vocês fique endurecido pelo poder enganoso do pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Porque nós só nos tornaremos realmente participantes do Cristo se nos apegarmos firmemente até o fim à confiança que tivemos no princípio.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "É como se diz: “Hoje, se vocês escutarem a voz dele, não endureçam o coração como na ocasião em que se provocou ira amarga.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois quem foram os que ouviram e ainda assim provocaram Deus à ira amarga? Não foram, de fato, todos os que tinham saído do Egito sob Moisés?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Além disso, com quem Deus ficou aborrecido por 40 anos? Não foi com aqueles que pecaram, cujos cadáveres caíram no deserto?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E a quem ele jurou que não entrariam no seu descanso? Não foi aos que agiram de modo desobediente?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Vemos assim que não puderam entrar porque não tiveram fé.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, visto que ainda resta uma promessa de entrar no descanso dele, tenhamos cuidado para que nenhum de vocês seja considerado indigno dela.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois as boas novas foram declaradas também a nós, assim como a eles; mas a palavra que eles ouviram não os beneficiou, porque não foram unidos pela fé com aqueles que realmente escutaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois nós, os que exercemos fé, entramos no descanso, do qual ele disse: “Então jurei na minha ira: ‘Não entrarão no meu descanso’”, embora as obras dele estivessem terminadas desde a fundação do mundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Porque em certa passagem ele disse o seguinte sobre o sétimo dia: “E Deus descansou no sétimo dia de todas as suas obras”,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e disse também: “Não entrarão no meu descanso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, visto que resta que alguns entrem nele, e aqueles a quem as boas novas foram declaradas primeiro não entraram por causa da desobediência,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "ele determina novamente um dia por dizer “hoje” muito tempo depois no salmo de Davi; como foi dito acima: “Hoje, se vocês escutarem a voz dele, não endureçam o coração.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pois, se Josué os tivesse conduzido a um lugar de descanso, Deus não teria depois falado de outro dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "De modo que resta um descanso sabático para o povo de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Porque o homem que entrou no descanso de Deus também descansou das suas próprias obras, assim como Deus descansou das obras dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, façamos o máximo para entrar nesse descanso, a fim de que ninguém caia no mesmo padrão de desobediência.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Porque a palavra de Deus é viva e exerce poder, e é mais afiada do que qualquer espada de dois gumes, e penetra a ponto de fazer divisão entre a alma e o espírito, e entre as juntas e a medula, e é capaz de discernir os pensamentos e as intenções do coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E não há criação que esteja escondida da vista dele, mas todas as coisas estão nuas e abertamente expostas aos olhos daquele a quem temos de prestar contas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Portanto, visto que temos um grande sumo sacerdote que entrou nos céus, Jesus, o Filho de Deus, apeguemo-nos à nossa declaração pública sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pois não temos um sumo sacerdote incapaz de compreender as nossas fraquezas, mas temos um que foi provado em todos os sentidos como nós, porém sem pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então, com confiança, aproximemo-nos do trono de bondade imerecida, a fim de receber misericórdia e achar bondade imerecida para nos ajudar no tempo certo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Pois todo sumo sacerdote escolhido dentre os homens é designado em benefício deles para cuidar das coisas referentes a Deus, a fim de oferecer dádivas e sacrifícios pelos pecados.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele é capaz de lidar de modo compassivo com os que não têm conhecimento e erram, visto que ele também tem de enfrentar suas próprias fraquezas,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e por causa disso deve fazer ofertas pelos seus próprios pecados assim como faz pelos do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ninguém assume essa honra por iniciativa própria, mas a recebe apenas quando é chamado por Deus, como Arão foi.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Do mesmo modo, o Cristo não glorificou a si mesmo fazendo-se sumo sacerdote, mas foi glorificado por Aquele que lhe disse: “Você é meu filho; hoje eu me tornei seu pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Como ele diz também em outra passagem: “Você é sacerdote para sempre à maneira de Melquisedeque.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Durante sua vida na terra, Cristo fez pedidos e súplicas, com fortes clamores e lágrimas, Àquele que era capaz de salvá-lo da morte, e ele foi ouvido por causa do seu temor de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Embora fosse filho, aprendeu a obediência por meio das coisas que sofreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E, depois de ter sido aperfeiçoado, tornou-se responsável pela salvação eterna de todos os que lhe obedecem,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "porque ele foi designado por Deus como sumo sacerdote à maneira de Melquisedeque.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Temos muito a dizer a respeito dele, mas é difícil explicar, porque vocês se tornaram lentos em entender.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois, embora a essa altura vocês devessem ser instrutores, precisam novamente que alguém lhes ensine desde o princípio as coisas elementares das proclamações sagradas de Deus, e voltaram a precisar de leite, não de alimento sólido.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois todo aquele que continua a tomar leite desconhece a palavra da justiça, porque é criancinha.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas o alimento sólido é para as pessoas maduras, para aqueles que pelo uso têm sua capacidade de discernimento treinada para saber distinguir tanto o certo como o errado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, agora que deixamos para trás a doutrina básica a respeito do Cristo, avancemos à madureza, não lançando novamente um alicerce, a saber, o arrependimento de obras mortas e a fé em Deus,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "o ensinamento sobre batismos e a imposição das mãos, a ressurreição dos mortos e o julgamento eterno.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E isso faremos, se Deus permitir.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois, no que se refere àqueles que já foram esclarecidos, provaram a dádiva celestial, tornaram-se participantes do espírito santo",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e provaram a boa palavra de Deus e os poderes do futuro sistema de coisas,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "mas se desviaram, é impossível que sejam levados novamente ao arrependimento; porque eles pregam de novo para si mesmos o Filho de Deus na estaca e o expõem à desonra pública.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois o solo recebe uma bênção de Deus quando absorve a chuva que frequentemente cai sobre ele, e então produz vegetação útil àqueles para quem é cultivado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se produz espinhos e abrolhos, é rejeitado e está prestes a ser amaldiçoado; e por fim será queimado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "No entanto, amados, embora estejamos falando desse modo, estamos convencidos de coisas melhores no seu caso, coisas relacionadas à salvação.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois Deus não é injusto para se esquecer da sua obra e do amor que vocês mostraram ao nome dele, por servirem os santos e continuarem a servi-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas desejamos que cada um de vocês mostre essa mesma diligência, para ter a plena certeza da esperança até o fim,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "de modo que não se tornem preguiçosos, mas sejam imitadores daqueles que pela fé e pela paciência herdam as promessas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois, quando Deus fez sua promessa a Abraão, uma vez que não podia jurar por ninguém maior, jurou por si mesmo,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "dizendo: “Certamente abençoarei você e certamente o multiplicarei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim Abraão, depois de ter mostrado paciência, obteve essa promessa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois os homens juram por alguém maior, e o seu juramento é o fim de toda controvérsia, visto que para eles é uma garantia legal.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Da mesma maneira, quando Deus decidiu demonstrar mais claramente aos herdeiros da promessa que o seu propósito era imutável, ele o garantiu com um juramento,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "a fim de que, por meio dessas duas coisas imutáveis, nas quais é impossível que Deus minta, nós, que fugimos para o refúgio, recebamos forte encorajamento para nos apegar firmemente à esperança que nos é apresentada.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Temos essa esperança como âncora para a alma, tanto segura como firme, e ela entra até o interior, atrás da cortina,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "onde um precursor entrou em nosso benefício: Jesus, que se tornou sumo sacerdote para sempre à maneira de Melquisedeque.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Pois esse Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, foi ao encontro de Abraão quando este voltava da matança dos reis, e o abençoou,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e Abraão lhe deu um décimo de tudo. Em primeiro lugar seu nome, traduzido, significa “rei da justiça”, e além disso ele é rei de Salém, isto é, “rei da paz”.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Sem pai, sem mãe, sem genealogia, sem princípio de dias nem fim de vida, mas feito semelhante ao Filho de Deus, ele permanece sacerdote para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Vejam a grandeza desse homem, a quem Abraão, o patriarca, deu o décimo dos melhores despojos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "É verdade que, segundo a Lei, aqueles entre os filhos de Levi que recebem o sacerdócio têm o mandamento de cobrar dízimos do povo, isto é, dos seus irmãos, embora estes sejam descendentes de Abraão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Esse homem, porém, que não era da genealogia deles recebeu dízimos de Abraão e abençoou aquele a quem as promessas foram feitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não se pode negar que o menor é abençoado pelo maior.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E, no primeiro caso, os que recebem dízimos são homens que morrem, mas, no outro caso, é alguém sobre quem se dá testemunho de que vive.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E pode-se dizer que, por meio de Abraão, até mesmo Levi, que recebe dízimos, pagou dízimos,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "porque ele ainda era um futuro descendente do seu antepassado quando Melquisedeque foi ao encontro deste.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se, então, fosse possível alcançar a perfeição por meio do sacerdócio levítico (pois este era um aspecto da Lei dada ao povo), que necessidade haveria ainda de surgir outro sacerdote, do qual se diz “à maneira de Melquisedeque”, e não “à maneira de Arão”?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois, mudando-se o sacerdócio, torna-se necessário mudar também a Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Porque o homem de quem se dizem essas coisas veio de outra tribo, da qual ninguém oficiou junto ao altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois é bem claro que o nosso Senhor era descendente de Judá, mas Moisés não disse nada sobre sacerdotes virem daquela tribo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E tudo isso fica ainda mais claro quando surge outro sacerdote, semelhante a Melquisedeque,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "que se tornou sacerdote não por uma exigência legal que depende da linhagem, mas pelo poder de uma vida indestrutível.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois sobre ele se testifica: “Você é sacerdote para sempre à maneira de Melquisedeque.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, o mandamento anterior é anulado porque é fraco e ineficaz.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois a Lei não tornou nada perfeito, mas a introdução de uma esperança melhor fez isso, e por meio desta nos aproximamos de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Também, visto que isso não foi feito sem juramento solene",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "(pois é verdade que há homens que se tornaram sacerdotes sem juramento solene, mas este se tornou sacerdote por meio de um juramento solene a seu respeito, feito por Aquele que disse: “Jeová jurou, e não voltará atrás: ‘Você é sacerdote para sempre’”),",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jesus se tornou, portanto, a garantia de um pacto melhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Além disso, era necessário haver muitos sacerdotes em sucessão, porque a morte os impedia de continuar como tais;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "mas, visto que ele continua vivo para sempre, seu sacerdócio não tem sucessores.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim, ele é capaz também de salvar completamente os que se aproximam de Deus por meio dele, porque está sempre vivo para interceder por eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois é apropriado que nós tenhamos um sumo sacerdote assim: leal, inocente, sem mancha, separado dos pecadores e elevado acima dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ao contrário daqueles sumos sacerdotes, ele não precisa oferecer sacrifícios diariamente, primeiro pelos seus próprios pecados e depois pelos do povo, porque ele fez isso de uma vez para sempre quando ofereceu a si mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois a Lei designa como sumos sacerdotes a homens que têm fraquezas, mas a palavra do juramento solene feito depois da Lei designa um Filho, que foi aperfeiçoado para sempre.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Este é o ponto principal do que estamos dizendo: nós temos um sumo sacerdote como esse, e ele se sentou à direita do trono da Majestade nos céus;",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "ele é servo no lugar santo e na verdadeira tenda, que Jeová erigiu, e não o homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois todo sumo sacerdote é designado para oferecer tanto dádivas como sacrifícios, portanto era necessário que esse sumo sacerdote também tivesse algo para oferecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se ele estivesse na terra, não seria sacerdote, visto que já existem homens que oferecem as dádivas segundo a Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Esses homens prestam serviço sagrado como uma cópia e uma sombra das coisas celestiais, conforme demonstrado pela ordem divina que Moisés recebeu quando estava para construir a tenda. Pois Ele disse: “Tenha o cuidado de fazer todas as coisas segundo o modelo que lhe foi mostrado no monte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "No entanto, Jesus obteve agora um serviço mais excelente, porque ele é também o mediador de um pacto correspondentemente melhor, que foi estabelecido legalmente com base em promessas melhores.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Se aquele primeiro pacto não tivesse defeito, não teria havido necessidade de um segundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Porque ele vê defeito no povo quando diz: “‘Vejam! Estão chegando os dias’, diz Jeová, ‘em que farei com a casa de Israel e com a casa de Judá um novo pacto.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não será como o pacto que fiz com os seus antepassados no dia em que os peguei pela mão para tirá-los da terra do Egito, porque eles não permaneceram no meu pacto, e por isso parei de me importar com eles’, diz Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Pois este é o pacto que farei com a casa de Israel depois daqueles dias’, diz Jeová. ‘Porei as minhas leis na sua mente e as escreverei no seu coração. E eu me tornarei o seu Deus, e eles se tornarão o meu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘E não ensinarão mais cada um ao seu concidadão e cada um ao seu irmão, dizendo: “Conheça a Jeová!” Porque todos eles me conhecerão, desde o menor até o maior.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois serei misericordioso em relação às suas ações injustas e não me lembrarei mais dos seus pecados.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ao dizer “um novo pacto”, ele tornou ultrapassado o anterior. E o que é ultrapassado e fica velho está prestes a desaparecer.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quanto ao pacto anterior, ele tinha exigências legais para o serviço sagrado e também um lugar santo na terra.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois construiu-se um primeiro compartimento de tenda, em que havia o candelabro, a mesa e os pães da apresentação; esse é chamado Lugar Santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas atrás da segunda cortina havia o compartimento de tenda chamado Santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Este tinha um incensário de ouro e a Arca do Pacto, totalmente revestida de ouro, na qual havia o jarro de ouro com o maná, o bastão de Arão, que havia brotado, e as tábuas do pacto;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e em cima dela havia os querubins gloriosos cobrindo a tampa propiciatória. Agora, porém, não é ocasião para falar dessas coisas detalhadamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Estando essas coisas construídas desse modo, os sacerdotes entram regularmente no primeiro compartimento da tenda para realizar os serviços sagrados;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "mas no segundo compartimento só o sumo sacerdote entra, uma vez por ano, não sem levar sangue, que ele oferece por si mesmo e pelos pecados que o povo cometeu em ignorância.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O espírito santo esclarece assim que o caminho para o lugar santo ainda não havia sido revelado enquanto a primeira tenda existia.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Essa tenda é um símbolo para a época atual. De acordo com esse arranjo, se oferecem tanto dádivas como sacrifícios. No entanto, esses não são capazes de tornar perfeitamente limpa a consciência do homem que presta serviço sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eles têm a ver apenas com alimentos, bebidas e várias lavagens cerimoniais. Eram exigências legais referentes ao corpo e foram impostas até o tempo determinado para endireitar as coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No entanto, quando Cristo veio como sumo sacerdote das coisas boas que já aconteceram, ele entrou na tenda maior e mais perfeita, não feita por mãos humanas, isto é, não desta criação.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele entrou no lugar santo, não com o sangue de bodes e de novilhos, mas com o seu próprio sangue, de uma vez para sempre, e obteve para nós um livramento eterno.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois, se o sangue de bodes e de touros, e as cinzas de uma novilha, aspergidos sobre os que se tornaram impuros, santifica visando a purificação da carne,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "quanto mais o sangue do Cristo, que por meio de um espírito eterno se ofereceu a Deus sem defeito, purificará de obras mortas a nossa consciência, para que prestemos serviço sagrado ao Deus vivente!",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "É por isso que ele é mediador de um novo pacto, a fim de que os chamados recebam a promessa da herança eterna, visto que houve uma morte para que eles fossem livrados, por meio de resgate, das transgressões cometidas sob o pacto anterior.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois, onde há um pacto, é necessário haver a morte do pactuante humano,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "porque um pacto é validado com a morte, visto que não tem efeito enquanto o pactuante humano está vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, o pacto anterior também não entrou em vigor sem sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois, depois de Moisés anunciar todos os mandamentos da Lei a todo o povo, ele pegou o sangue dos novilhos e dos bodes, e também água, lã escarlate e hissopo, e aspergiu o livro e todo o povo,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "dizendo: “Este é o sangue do pacto que Deus os mandou guardar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele também aspergiu com o sangue a tenda e todos os objetos usados no serviço sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Sim, segundo a Lei, quase todas as coisas são purificadas com sangue, e, a menos que se derrame sangue, não há perdão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Por isso, era necessário que as cópias das coisas nos céus fossem purificadas por esses meios, mas as coisas celestiais exigem sacrifícios bem melhores.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois Cristo não entrou num lugar santo feito por mãos humanas, que é uma cópia da realidade, mas no próprio céu, de modo que agora comparece perante Deus em nosso favor.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O objetivo não era que ele se oferecesse muitas vezes, como o sumo sacerdote entra de ano em ano no lugar santo com sangue que não é o seu próprio.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Senão, teria de sofrer muitas vezes desde a fundação do mundo. Mas agora, no final dos sistemas de coisas, ele se manifestou de uma vez para sempre, para eliminar o pecado por meio do sacrifício de si mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E, assim como está reservado aos homens morrer uma só vez, mas depois disso receber um julgamento,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "assim também o Cristo foi oferecido uma só vez, para levar os pecados de muitos; e, na segunda vez que ele aparecer, será à parte do pecado, e ele será visto pelos que o esperam ansiosamente para a salvação.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Pois, visto que a Lei tem uma sombra das coisas boas que viriam, mas não a própria realidade, ela nunca pode, com os mesmos sacrifícios oferecidos continuamente, ano após ano, tornar perfeitos os que se aproximam para adorar.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "De outro modo, será que não se teria parado de oferecer os sacrifícios? Pois os que prestam serviço sagrado, uma vez purificados, não teriam mais consciência de pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas, ao contrário, esses sacrifícios são ano após ano uma lembrança dos pecados,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "porque não é possível que o sangue de touros e de bodes tire pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Por isso, ao entrar no mundo, ele diz: “‘Não quiseste sacrifícios e ofertas, mas preparaste-me um corpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Não aprovaste as ofertas queimadas nem ofertas pelo pecado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então eu disse: ‘Aqui estou (no rolo está escrito a meu respeito) para fazer a tua vontade, ó Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele diz primeiro: “Não quiseste nem aprovaste sacrifícios, ofertas, ofertas queimadas nem ofertas pelo pecado” — sacrifícios que se oferecem segundo a Lei —,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "depois ele diz: “Aqui estou para fazer a tua vontade.” Ele elimina o primeiro para estabelecer o segundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por essa “vontade” fomos santificados por meio da oferta do corpo de Jesus Cristo, de uma vez para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Além disso, todo sacerdote assume o seu posto dia após dia para prestar serviço sagrado e fazer muitas vezes os mesmos sacrifícios, os quais nunca podem tirar completamente os pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas ele ofereceu um só sacrifício pelos pecados para sempre e sentou-se à direita de Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "daí em diante esperando até que os seus inimigos sejam postos debaixo dos seus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois foi por meio de uma só oferta sacrificial que ele aperfeiçoou para sempre os que estão sendo santificados.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Além disso, o espírito santo também nos dá testemunho ao dizer:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Este é o pacto que farei com eles depois daqueles dias’, diz Jeová. ‘Porei as minhas leis no seu coração e as escreverei na sua mente.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E depois ele acrescenta: “E não me lembrarei mais dos seus pecados e das suas ações contra a lei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ora, onde há perdão dessas coisas, não há mais oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, irmãos, visto que temos plena confiança para usar o caminho de entrada no lugar santo por meio do sangue de Jesus,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "o caminho novo e vivo que ele abriu para nós através da cortina, isto é, sua carne,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e visto que temos um grande sacerdote sobre a casa de Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "aproximemo-nos com coração sincero e plena fé, tendo o coração aspergido, purificado de uma consciência má, e o corpo banhado com água limpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Apeguemo-nos firmemente à declaração pública da nossa esperança, sem vacilar, pois aquele que prometeu é fiel.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E pensemos uns nos outros para nos estimular ao amor e às boas obras,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "não deixando de nos reunir, como é costume de alguns, mas nos encorajando uns aos outros, e ainda mais ao passo que vocês veem chegar o dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois, se praticarmos o pecado deliberadamente depois de termos recebido o conhecimento exato da verdade, não há mais nenhum sacrifício pelos pecados,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "mas há uma expectativa terrível de julgamento, e há uma ira ardente que vai consumir os opositores.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Qualquer homem que tenha desconsiderado a Lei de Moisés morre sem compaixão, com base no testemunho de dois ou três.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "O que acham? Não merecerá uma punição muito maior a pessoa que tiver pisado o Filho de Deus e que tiver considerado de pouco valor o sangue do pacto com que foi santificado, e que tiver insultado e desprezado o espírito de bondade imerecida?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Pois conhecemos Aquele que disse: “A vingança é minha; eu retribuirei.” E também: “Jeová julgará seu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Coisa terrível é cair nas mãos do Deus vivente.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "No entanto, lembrem-se sempre dos dias anteriores, em que, depois de vocês terem sido esclarecidos, perseveraram numa grande luta, com muito sofrimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Algumas vezes vocês foram publicamente expostos tanto a insultos como a aflições, e algumas vezes vocês ficaram ao lado dos que passavam por essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pois vocês foram solidários com os que estavam presos e aceitaram alegremente o saque dos seus próprios bens, sabendo que vocês mesmos possuem algo melhor e duradouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Portanto, não abandonem a sua coragem, a qual será ricamente recompensada.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Pois vocês precisam de perseverança, a fim de que, depois de terem feito a vontade de Deus, recebam o cumprimento da promessa.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Pois mais “um pouquinho de tempo”, e “aquele que vem chegará, e não demorará”.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Mas o meu justo viverá em razão da fé”, e, “se ele retroceder, eu não me agradarei dele”.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ora, nós não somos dos que retrocedem para a destruição, mas dos que têm fé para preservar a vida.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "A fé é a firme confiança de que virá o que se espera, a demonstração clara de realidades não vistas.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois, por meio dela, os homens dos tempos antigos receberam testemunho.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pela fé percebemos que os sistemas de coisas foram postos em ordem pela palavra de Deus, de modo que aquilo que se vê veio a existir de coisas que não são visíveis.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pela fé Abel ofereceu a Deus um sacrifício de maior valor que o de Caim. Por meio dessa fé ele recebeu o testemunho de que era justo, pois Deus aprovou as suas dádivas. E, embora esteja morto, ele ainda fala por meio da sua fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pela fé Enoque foi transferido para não ver a morte, e não foi achado em parte alguma, porque Deus o havia transferido; pois, antes de ser transferido, ele recebeu o testemunho de que havia agradado a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Além disso, sem fé é impossível agradar a Deus, pois quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o buscam seriamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pela fé Noé, depois de receber aviso divino de coisas ainda não vistas, mostrou temor de Deus e construiu uma arca para a salvação de sua família; e, por meio dessa fé, ele condenou o mundo e se tornou herdeiro da justiça que resulta da fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pela fé Abraão, quando chamado, obedeceu, partindo para um lugar que receberia como herança; ele partiu, embora não soubesse para onde ia.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pela fé viveu como estrangeiro na terra da promessa, como se estivesse em terra estrangeira, morando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois aguardava a cidade que tem verdadeiros alicerces, que foi projetada e construída por Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Também pela fé, Sara, embora já tivesse passado da idade, recebeu poder para conceber um descendente, visto que considerava fiel Aquele que havia feito a promessa.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por isso, de um só homem que já estava como que morto, nasceram filhos tão numerosos como as estrelas do céu e tão incontáveis como os grãos de areia à beira do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Todos esses morreram com fé, embora não recebessem as coisas prometidas; mas as viram de longe e as aceitaram com alegria, e declararam publicamente que eram estrangeiros e residentes temporários naquela terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Os que falam assim demonstram que buscam seriamente um lugar para si mesmos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Contudo, se eles continuassem se lembrando do lugar de onde tinham saído, teriam tido a oportunidade de voltar.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas o fato é que tais pessoas procuram alcançar um lugar melhor, isto é, um lugar que pertence ao céu. Portanto, Deus não se envergonha delas, de ser chamado seu Deus, pois preparou para elas uma cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pela fé Abraão, quando provado, praticamente ofereceu Isaque — o homem que havia recebido alegremente as promessas tentou oferecer seu único filho —,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "embora se tivesse dito a ele: “O que será chamado sua descendência virá por meio de Isaque.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas ele concluiu que Deus era capaz de levantar Isaque até mesmo dentre os mortos; e da morte o recebeu em sentido ilustrativo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Também pela fé, Isaque abençoou Jacó e Esaú com respeito a coisas futuras.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pela fé Jacó, quando estava para morrer, abençoou a cada um dos filhos de José e adorou a Deus, apoiando-se na extremidade do seu bastão.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pela fé José, próximo do seu fim, falou do êxodo dos filhos de Israel, e ele deu instruções a respeito dos seus ossos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pela fé Moisés foi escondido pelos seus pais por três meses depois de ter nascido, porque eles viram que a criancinha era bela e não temeram a ordem do rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pela fé Moisés, quando adulto, se recusou a ser chamado filho da filha de Faraó,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "escolhendo ser maltratado com o povo de Deus em vez de desfrutar os prazeres temporários do pecado,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "porque considerava a desonra do Cristo como uma riqueza maior do que os tesouros do Egito, pois olhava atentamente para o pagamento da recompensa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pela fé deixou o Egito, mas sem temer a ira do rei, porque permanecia firme como que vendo Aquele que é invisível.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pela fé celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos primogênitos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pela fé o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazer o mesmo, foram engolidos pelo mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Pela fé caíram os muros de Jericó, depois que o povo marchou em volta deles por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Pela fé Raabe, a prostituta, não morreu com os que foram desobedientes, porque ela recebeu os espiões de modo pacífico.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E o que mais direi? Pois me faltaria tempo se eu falasse também sobre Gideão, Baraque, Sansão, Jefté, Davi, bem como Samuel e os outros profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Pela fé, eles derrotaram reinos, estabeleceram a justiça, obtiveram promessas, fecharam a boca de leões,",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "apagaram a força do fogo, escaparam do fio da espada, de um estado fraco foram feitos fortes, tornaram-se poderosos na guerra, derrotaram exércitos invasores.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Mulheres receberam seus mortos pela ressurreição, mas outros foram torturados porque não aceitaram um livramento, para poderem alcançar uma ressurreição melhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Sim, outros receberam a sua provação por zombarias e açoites; de fato, mais do que isso, por correntes e prisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Foram apedrejados, provados, serrados ao meio, mortos à espada, andavam vestidos de peles de ovelhas e de peles de cabras, passando necessidade, sofrendo aflições, sendo maltratados;",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "e o mundo não era digno deles. Vagueavam pelos desertos, pelas montanhas, pelas cavernas e pelas grutas da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Contudo, embora todos esses tenham recebido testemunho favorável por causa da sua fé, não alcançaram o cumprimento da promessa,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "porque Deus havia previsto algo melhor para nós, a fim de que eles não se tornassem perfeitos à parte de nós.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, visto que estamos rodeados de uma nuvem tão grande de testemunhas, livremo-nos também de todo peso e do pecado que facilmente nos envolve, e corramos com perseverança a corrida apresentada a nós,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "olhando atentamente para o Agente Principal e Aperfeiçoador da nossa fé, Jesus. Pela alegria que lhe foi apresentada, ele suportou a morte numa estaca de tortura, desprezando a vergonha, e se sentou à direita do trono de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "De fato, considerem atentamente aquele que suportou tantas palavras hostis da parte de pecadores, que agiam contra os seus próprios interesses, para que vocês não se cansem nem desistam.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Na sua luta contra esse pecado, vocês ainda não resistiram até o ponto de ter seu sangue derramado.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E esqueceram-se totalmente da exortação dirigida a vocês como a filhos: “Meu filho, não menospreze a disciplina da parte de Jeová nem desanime quando é corrigido por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois Jeová disciplina aqueles a quem ama; de fato, açoita a cada um a quem recebe como filho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Como parte da sua disciplina, vocês precisam perseverar. Deus os trata como a filhos. Pois qual é o filho que não é disciplinado pelo pai?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se todos vocês não receberam essa disciplina, são realmente filhos ilegítimos, e não filhos verdadeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Além disso, nossos pais humanos nos disciplinavam, e nós os respeitávamos. Não deveríamos nos sujeitar com mais prontidão ao Pai da nossa vida espiritual para vivermos?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois eles nos disciplinaram por pouco tempo, segundo o que lhes parecia bom, mas ele o faz para o nosso benefício, para participarmos de sua santidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "É verdade que nenhuma disciplina parece no momento ser motivo de alegria, mas causa dor; depois, porém, aos que têm sido treinados por ela, a disciplina dá o fruto pacífico da justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, fortaleçam as mãos caídas e os joelhos enfraquecidos,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e continuem a endireitar os caminhos para os seus pés, para que o aleijado não fique pior, mas, em vez disso, para que sare.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Empenhem-se pela paz com todos e pela santificação, sem a qual nenhum homem verá o Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Vigiem cuidadosamente para que ninguém deixe de obter a bondade imerecida de Deus, para que nenhuma raiz venenosa brote para causar dificuldade, e muitos sejam contaminados por ela;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e vigiem para que não haja entre vocês alguém que pratique imoralidade sexual nem alguém que não estime as coisas sagradas, como Esaú, que abriu mão dos seus direitos de primogênito em troca de uma só refeição.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois vocês sabem que depois, quando ele quis herdar a bênção, foi rejeitado; porque, embora tentasse insistentemente, com lágrimas, causar uma mudança de decisão, não conseguiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pois vocês não se aproximaram de algo palpável, que tenha ficado em chamas, nem de uma nuvem escura, de densa escuridão, de uma tempestade,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "do som de trombeta e da voz que falou. Ao ouvi-la, o povo implorou que nada mais lhes fosse falado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Pois eles não podiam suportar a ordem: “Se até mesmo um animal tocar no monte, deve ser apedrejado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Também, a cena era tão atemorizante que Moisés disse: “Estou tremendo de medo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas vocês se aproximaram de um monte Sião e de uma cidade do Deus vivente, a Jerusalém celestial, e de miríades de anjos",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "em assembleia geral, e da congregação dos primogênitos que foram inscritos nos céus, e de Deus, o Juiz de todos, e da vida espiritual dos justos que foram tornados perfeitos,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e de Jesus, o mediador de um novo pacto, e do sangue aspergido, que fala melhor que o sangue de Abel.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Cuidado, não se recusem a ouvir aquele que está falando. Porque, se os que se recusaram a ouvir aquele que dava o aviso divino na terra não escaparam, quanto menos nós escaparemos, se nos desviarmos daquele que fala desde os céus!",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Naquele tempo, a voz dele abalou a terra, mas agora ele prometeu: “Mais uma vez farei tremer não só a terra, mas também o céu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "A expressão “mais uma vez” indica a remoção das coisas que serão abaladas, as coisas feitas, a fim de que permaneçam as coisas que não serão abaladas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Portanto, já que receberemos um Reino que não pode ser abalado, continuemos a receber bondade imerecida, por meio da qual podemos prestar a Deus serviço sagrado de modo aceitável, com temor e reverência.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois o nosso Deus é um fogo consumidor.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Que o seu amor fraternal continue.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Não se esqueçam da hospitalidade, porque graças a ela alguns, sem saber, receberam anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Lembrem-se dos que estão presos, como se vocês estivessem presos com eles, e dos que estão sendo maltratados, visto que vocês mesmos também estão no corpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O casamento seja honroso entre todos, e o leito conjugal mantido puro, porque Deus julgará os que praticam imoralidade sexual e os adúlteros.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Que o seu modo de vida seja livre do amor ao dinheiro; fiquem satisfeitos com as coisas que têm. Pois ele disse: “Eu nunca deixarei você e nunca o abandonarei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Para que fiquemos cheios de coragem e digamos: “Jeová é o meu ajudador; não terei medo. O que me pode fazer o homem?”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Lembrem-se dos que exercem liderança entre vocês, os que lhes falaram a palavra de Deus, e, ao observar os resultados da conduta deles, imitem sua fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jesus Cristo é o mesmo ontem, hoje e para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não sejam desencaminhados por ensinamentos variados e estranhos, pois é melhor que o coração seja fortalecido pela bondade imerecida do que por alimentos, que não beneficiam os que se preocupam com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Nós temos um altar do qual os que prestam serviço sagrado na tenda não têm o direito de comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois os corpos daqueles animais cujo sangue é levado para dentro do lugar santo pelo sumo sacerdote, como oferta pelo pecado, são queimados fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, Jesus também sofreu fora do portão da cidade para santificar o povo com o seu próprio sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, vamos ao encontro dele, fora do acampamento, levando a desonra que ele levou,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "pois não temos aqui uma cidade que permaneça, mas buscamos seriamente aquela que vem.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Por meio dele, ofereçamos sempre a Deus um sacrifício de louvor, isto é, o fruto dos nossos lábios, que fazem declaração pública do seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Além disso, não se esqueçam de fazer o bem e de partilhar com outros o que vocês têm, pois Deus se agrada desses sacrifícios.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Sejam obedientes aos que exercem liderança entre vocês e sejam submissos, pois eles vigiam sobre vocês e prestarão contas disso; para que façam isso com alegria, e não com suspiros, porque isso seria prejudicial a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Continuem a orar por nós, pois estamos certos de que temos uma boa consciência, visto que queremos nos comportar honestamente em todas as coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas eu os exorto especialmente a orar para que eu seja restituído a vocês mais depressa.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Que o Deus de paz, que com o sangue de um pacto eterno levantou dentre os mortos o grande pastor das ovelhas, o nosso Senhor Jesus,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "os equipe com toda coisa boa para fazerem a Sua vontade, e realize em nós, por meio de Jesus Cristo, aquilo que é agradável aos Seus olhos; a ele seja dada a glória para todo o sempre. Amém.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eu os exorto, irmãos, a ouvir com paciência estas palavras de encorajamento, pois eu lhes escrevi uma carta breve.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quero que saibam que o nosso irmão Timóteo foi libertado. Se ele vier logo, nós iremos juntos ver vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Transmitam minhas saudações a todos os que exercem liderança entre vocês e a todos os santos. Os irmãos da Itália lhes mandam saudações.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "A bondade imerecida esteja com todos vocês.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}