{
  "nome_do_livro": "Jó",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Na terra de Uz, havia um homem chamado Jó. Ele era íntegro e justo, temia a Deus e rejeitava o que era mau.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele se tornou pai de sete filhos e três filhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Seus rebanhos eram de 7. 000 ovelhas, 3. 000 camelos, 1. 000 bois e 500 jumentas; ele também tinha um grande número de servos. Assim, ele se tornou o maior de todos os orientais.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Seus filhos costumavam realizar um banquete, cada um em sua própria casa, no seu dia designado, e convidavam suas três irmãs para comer e beber com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois que terminava o ciclo dos dias de banquete, Jó os chamava para santificá-los. Então ele se levantava de manhã cedo e oferecia sacrifícios queimados em favor de cada um deles, pois Jó dizia: “Talvez meus filhos tenham pecado e amaldiçoado a Deus no coração.” Jó sempre fazia assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Satanás respondeu a Jeová: “Será que é por nada que Jó teme a Deus?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não puseste uma cerca de proteção em volta dele, da sua casa e de tudo o que ele tem? Tu abençoaste o trabalho das suas mãos, e os rebanhos dele se espalham pela terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas agora, levanta a mão e atinge tudo o que ele tem, e com certeza ele te amaldiçoará na tua própria face.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Jeová disse a Satanás: “Pois bem, tudo o que ele tem está nas suas mãos. Mas não estenda a mão contra ele mesmo!” De modo que Satanás se retirou da presença de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então, no dia em que os filhos e as filhas de Jó estavam comendo e bebendo vinho na casa do irmão mais velho,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "chegou um mensageiro e disse a Jó: “Os bois estavam arando, e as jumentas estavam pastando ao lado deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "quando os sabeus atacaram e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Enquanto ele ainda estava falando, chegou outro e disse: “Caiu dos céus um fogo da parte de Deus e queimou as ovelhas e os servos, consumindo-os. Eu fui o único que escapou para lhe contar isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Enquanto esse ainda estava falando, chegou outro e disse: “Os caldeus formaram três bandos, atacaram os camelos e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Enquanto este ainda estava falando, chegou mais um e disse: “Seus filhos e suas filhas estavam comendo e bebendo vinho na casa do irmão mais velho.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "De repente, veio um forte vento do deserto e atingiu os quatro cantos da casa, de modo que ela caiu sobre os jovens e eles morreram. Eu fui o único que escapou para lhe contar isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então Jó se levantou, rasgou as suas roupas e raspou a cabeça; depois se lançou no chão e, curvando-se,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "disse: “Nu saí do ventre da minha mãe, E nu voltarei. Jeová deu, e Jeová tirou. Que o nome de Jeová continue a ser louvado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em tudo isso, Jó não pecou nem acusou Deus de fazer algo errado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso, chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles para apresentar-se perante Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau. Ele ainda se apega à sua integridade, embora você tente me colocar contra ele para o destruir sem nenhum motivo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas Satanás disse a Jeová: “Pele por pele. O homem dará tudo o que tem pela sua vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas agora, levanta a mão e atinge seus ossos e sua carne, e com certeza ele te amaldiçoará na tua própria face.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Jeová disse a Satanás: “Pois bem, ele está nas suas mãos. Mas não tire a vida dele!”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "De modo que Satanás se retirou da presença de Jeová e atingiu Jó com furúnculos dolorosos, desde a sola dos pés até o alto da cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E Jó pegou um caco para se raspar e ficou sentado entre as cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Por fim, sua esposa lhe disse: “Você ainda se apega à sua integridade? Amaldiçoe a Deus e morra!”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas ele lhe respondeu: “Você está falando como uma mulher insensata. Devemos aceitar apenas o que é bom da parte do verdadeiro Deus e não aceitar também o que é mau?” Em tudo isso, Jó não pecou com os seus lábios.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Três amigos de Jó — Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita — ficaram sabendo de todas as desgraças que lhe tinham acontecido e vieram, cada um do seu lugar. Eles combinaram encontrar-se para ir mostrar solidariedade a Jó e consolá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando o viram de longe, não o reconheceram. Começaram a chorar alto e a rasgar as suas roupas, e jogaram pó para cima e sobre as suas cabeças.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então se sentaram com ele no chão por sete dias e sete noites. Ninguém lhe disse uma palavra, pois viram que a sua dor era muito grande.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Foi depois disso que Jó começou a falar e a amaldiçoar o dia em que nasceu.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jó disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Desapareça o dia em que nasci, Também a noite em que disseram: ‘Foi concebido um homem!’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Que aquele dia seja escuridão. Que Deus, lá de cima, não se importe com ele; Que nenhuma luz brilhe sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Que a mais profunda escuridão o reclame para si. Que uma nuvem de chuva pare sobre ele; Que as coisas que escurecem o dia o apavorem.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quanto àquela noite, que as trevas se apoderem dela; Que ela não se alegre entre os dias do ano, E que nem seja incluída no número dos meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Sim, que aquela noite se torne estéril, E nenhum grito de alegria seja ouvido nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Que aqueles que amaldiçoam o dia a amaldiçoem, Aqueles que podem despertar o Leviatã.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Que as estrelas da sua madrugada escureçam; Que ela espere em vão pela luz do dia, E que aquela noite não veja os raios do amanhecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois ela não fechou as portas do ventre da minha mãe, Nem escondeu dos meus olhos a desgraça.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por que não morri ao nascer? Por que não pereci quando saí do ventre?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por que houve colo para me acolher E peitos para me amamentar?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois agora eu estaria deitado tranquilo; Estaria dormindo e descansando",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Com reis da terra e seus conselheiros, Que construíram para si lugares que agora estão em ruínas,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ou com príncipes que tinham ouro, Cujas casas estavam cheias de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ou por que não me tornei como um aborto que passou despercebido, Como crianças que nunca viram a luz?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Na morte, termina até a agitação dos maus; Ali descansam os que estão exaustos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ali os prisioneiros estão juntos em paz; Não ouvem a voz de ninguém os obrigando a trabalhar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ali o pequeno e o grande são iguais, E o escravo está livre do seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por que Ele dá luz a quem está sofrendo E vida aos que estão amargurados?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Por que eles anseiam pela morte, mas ela não vem? Procuram por ela mais do que por tesouros escondidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles se alegram muito, Ficam felizes quando acham a sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Por que Ele dá luz a um homem que não encontra o seu caminho, Visto que Deus o cercou de todos os lados?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois em vez de comer eu suspiro, E meus gemidos se derramam como água.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois o que me apavorava me atingiu, E o que eu temia me aconteceu.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Não tenho paz, nem sossego, nem descanso; As dificuldades não param de vir.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Elifaz, o temanita, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Se alguém tentar lhe falar, você ficará impaciente? Pois quem é que pode ficar calado?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Sim, você corrigia a muitos, E fortalecia as mãos fracas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Suas palavras levantavam quem tropeçava, E você firmava os joelhos vacilantes.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas agora que isso lhe acontece, você se deixa abater; Isso o afeta, e você fica desanimado.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Seu temor de Deus não lhe dá confiança? Seu caminho de integridade não lhe dá esperança?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por acaso você se lembra de algum inocente que tenha perecido? Quando é que os justos foram destruídos?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Tenho visto que os que aram campos de maldade E os que semeiam desgraça também as colhem.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Morrem pelo sopro de Deus E chegam ao seu fim numa rajada da Sua ira.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O leão ruge, e o leão novo rosna, Mas até mesmo os dentes de leões fortes são quebrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O leão morre por falta de presa, E os filhotes do leão são espalhados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ora, uma palavra me foi falada em segredo, E um sussurro chegou ao meu ouvido.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Em pensamentos perturbadores durante as visões da noite, Quando um sono profundo cai sobre os homens,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Um terrível tremor tomou conta de mim, Enchendo de pavor todos os meus ossos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Um espírito passou pelo meu rosto; Os pelos do meu corpo ficaram arrepiados.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele parou, Mas não reconheci seu aspecto. Havia um vulto diante dos meus olhos; Houve um silêncio, e então ouvi uma voz:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "‘Será que o homem mortal pode ser mais justo do que Deus? Será que o homem pode ser mais puro do que Aquele que o fez?’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele não confia nos seus servos, E encontra defeito nos seus anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quanto mais nos que moram em casas de barro, Cujo alicerce está no pó, Que são esmagados tão facilmente quanto uma traça!",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "São completamente esmagados do dia para a noite. Desaparecem para sempre, e ninguém percebe.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Não são como uma tenda cuja corda é arrancada? Eles morrem sem sabedoria.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Clame! Será que alguém lhe responde? A qual dos santos você recorrerá?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pois o ressentimento matará o tolo, E a inveja fará o ingênuo morrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eu vi o tolo lançar raízes, Mas de repente o lugar onde ele mora é amaldiçoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Seus filhos estão longe de ter segurança, E são esmagados junto ao portão da cidade, sem que ninguém os salve.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os famintos comem o que ele colhe, Tirando-o até mesmo do meio dos espinhos; E os bens dele são apanhados numa armadilha.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois a aflição não surge do pó, E a desgraça não brota do chão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O homem nasce para a desgraça, Tão certo como faíscas voam para cima.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas eu apelaria a Deus, E a Deus apresentaria a minha causa,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Aquele que faz coisas grandiosas e insondáveis, Inúmeras coisas maravilhosas.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele dá chuva à terra E envia águas sobre os campos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele enaltece o humilde, E exalta o desanimado à salvação.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele frustra as tramas dos astutos, Para que os trabalhos das suas mãos não sejam bem-sucedidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele apanha os sábios na sua própria astúcia, De modo que os planos dos espertos são frustrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eles se deparam com a escuridão durante o dia, E andam tateando ao meio-dia como se fosse noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele salva da espada que trazem na boca, E salva o pobre das mãos do forte,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "De modo que há esperança para o humilde, Mas a boca de injustiça é silenciada.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Feliz é o homem a quem Deus repreende; Por isso, não rejeite a disciplina do Todo-Poderoso!",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pois ele causa dor, mas trata a ferida; Ele despedaça, mas cura com as próprias mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele salvará você de seis calamidades, Nem mesmo a sétima o prejudicará.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Durante a fome ele o livrará da morte, E, durante a guerra, do poder da espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Você será protegido contra o açoite da língua, E não terá medo da devastação quando ela vier.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Você rirá da destruição e da fome, E não terá medo dos animais selvagens da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois as pedras do campo não lhe causarão dano, E os animais selvagens viverão em paz com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Você saberá que a sua tenda está segura, E nada estará faltando quando examinar a sua pastagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Você se alegrará com muitos filhos, E seus descendentes serão tão abundantes como a vegetação da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Você ainda estará forte quando chegar à sepultura, Como feixes de cereal que são ajuntados na época devida.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Isso é o que temos verificado, e as coisas são assim. Escute e aceite isso.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Quem dera que se pudesse pesar toda a minha angústia, E que ela fosse colocada na balança junto com a minha calamidade!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois agora ela é mais pesada do que a areia dos mares. É por isso que as minhas palavras foram impensadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois as flechas do Todo-Poderoso me traspassaram, E meu espírito bebe o veneno delas; Os terrores da parte de Deus se enfileiram contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Será que o jumento selvagem zurra quando ele tem relva, Ou o touro muge quando ele tem forragem?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Será que o alimento que não tem gosto é comido sem sal? Será que a seiva da malva tem sabor?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eu me neguei a tocar nessas coisas; Elas são como alimento estragado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quem dera que o meu pedido fosse atendido, E que Deus concedesse o meu desejo!",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Que Deus estivesse disposto a me esmagar, E que estendesse a mão e me eliminasse!",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois até mesmo isso me traria consolo; Eu pularia de alegria apesar da incessante dor, Pois não rejeitei as declarações Daquele que é santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Será que tenho forças para continuar esperando? E o que o futuro me reserva, para que eu continue a viver?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Será que sou forte como uma rocha? Será que a minha carne é de cobre?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Será que de algum modo posso ajudar a mim mesmo, Quando tudo que me apoiava foi tirado de mim?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quem recusar o amor leal ao seu próximo Abandonará o temor do Todo-Poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Meus próprios irmãos têm sido tão traiçoeiros como um rio temporário, Como a água de rios que secam no verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eles ficam turvos por causa do gelo, E neles a neve derretida se esconde.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas na devida estação ficam sem água e chegam ao fim; Quando vem o calor, eles secam.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Seu curso é desviado; Eles chegam ao deserto e desaparecem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "As caravanas de Tema procuram por eles; Os viajantes de Sabá os esperam.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ficam envergonhados porque sua confiança foi em vão; Chegam lá apenas para ficar decepcionados.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois isso é o que vocês se tornaram para mim; Vocês veem o terror da minha calamidade e ficam com medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Será que eu disse: ‘Deem-me algo’, Ou pedi que me dessem um presente da sua riqueza?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Será que pedi para ser resgatado das mãos de um inimigo Ou para ser salvo de opressores?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Instruam-me, e eu ficarei calado; Ajudem-me a entender o meu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ora, palavras sinceras não são dolorosas! Mas qual é o benefício da sua repreensão?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Será que vocês estão tramando para corrigir as minhas palavras, As declarações de um homem desesperado, que são levadas pelo vento?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Vocês também lançariam sortes sobre um órfão E venderiam seu próprio amigo!",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então agora voltem-se para mim e olhem, Pois eu não mentirei diante de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Reconsiderem, por favor, não me julguem mal. Sim, reconsiderem, pois a minha justiça ainda está intacta.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Há alguma injustiça na minha língua? Será que o meu paladar não discerne que algo está errado?",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Não é a vida do homem mortal na terra como o trabalho obrigatório, E não são os seus dias como os de um trabalhador contratado?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Como um escravo, ele anseia pela sombra, E como um trabalhador contratado, ele espera por seu salário.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, designaram-me meses de futilidade E deram-me noites de aflição.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao deitar-me, eu me pergunto: ‘Quando me levantarei?’ Mas, enquanto a noite se arrasta, eu me viro na cama até o raiar do dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Meu corpo está coberto de vermes e de crostas de pó; Minha pele está cheia de feridas e de pus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Meus dias passam mais rápido do que a lançadeira do tecelão, E se acabam sem esperança.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Lembra-te de que a minha vida é como o vento, De que os meus olhos nunca mais verão a felicidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os olhos que me veem agora não me verão mais; Teus olhos procurarão por mim, mas já não existirei.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Como a nuvem que se desfaz e desaparece, Quem desce à Sepultura não voltará.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não retornará mais à sua casa, E o seu lugar não o conhecerá mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, não ficarei calado. Vou falar na angústia do meu espírito; Vou me queixar na minha amargura.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por acaso sou o mar ou um monstro marinho, Para que coloques um vigia sobre mim?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando eu digo: ‘Meu leito me consolará; Minha cama ajudará a aliviar meu sofrimento’,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Tu me aterrorizas com sonhos, E me assustas com visões,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "De modo que eu prefiro morrer sufocado, Sim, prefiro morrer, a viver com este corpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Detesto a minha vida, não quero mais viver. Deixa-me em paz, pois os meus dias são como um sopro.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O que é o homem mortal, para que te preocupes com ele E fixes tua atenção nele?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Por que o examinas a cada manhã E o provas a cada instante?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Será que não desviarás o teu olhar de mim E não me darás tempo nem mesmo para eu engolir a minha saliva?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Se pequei, como eu poderia prejudicar a ti, o Observador da humanidade? Por que fizeste de mim o teu alvo? Será que me tornei um fardo para ti?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Por que não perdoas a minha transgressão E não deixas passar o meu erro? Pois logo me deitarei no pó; Tu me procurarás e não mais existirei.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Bildade, o suíta, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Até quando você continuará falando assim? As palavras da sua boca não passam de uma forte rajada de vento!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Será que Deus perverteria a justiça? Será que o Todo-Poderoso perverteria a retidão?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se seus filhos pecaram contra ele, Ele os deixou ser punidos por causa da rebeldia deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas, se você apenas recorresse a Deus E implorasse o favor do Todo-Poderoso,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E, se você realmente fosse puro e justo, Ele daria atenção a você E lhe restauraria o lugar que é seu por direito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E, embora seu começo tenha sido pequeno, Seu futuro seria grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por favor, pergunte às gerações anteriores, E preste atenção às coisas que os pais delas descobriram.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois nós só nascemos ontem e não sabemos nada, Visto que os nossos dias na terra são como uma sombra.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Será que eles não o instruirão, E não lhe dirão o que sabem?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por acaso o papiro cresce onde não há brejo? Será que o junco fica grande sem que haja água?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Enquanto ainda estiver dando brotos, sem ser arrancado, Ele secará antes de qualquer outra planta.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Esse é o fim de todos os que se esquecem de Deus, Pois a esperança do ímpio acabará.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A confiança dele é em vão, E a segurança dele é tão frágil como uma teia de aranha.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele se apoiará na sua casa, mas ela não resistirá; Ele tentará se agarrar a ela, mas ela não permanecerá.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele é como uma planta viçosa à luz do sol, Seus ramos se espalham pelo jardim.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Num monte de pedras, suas raízes se entrelaçam; Ele procura uma casa entre as pedras.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas, quando ele é arrancado do seu lugar, Esse lugar não o reconhece, e diz: ‘Nunca o vi.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "De fato, é assim que ele desaparecerá; Então outros surgirão do pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Com certeza, Deus não rejeitará os que mantêm a integridade, Nem apoiará os que são maus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quanto a você, ele ainda encherá sua boca de riso, E seus lábios de gritos de alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os que o odeiam serão cobertos de vergonha, E a tenda dos maus não existirá mais.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“De fato, sei que é assim. Mas como o homem mortal pode ter razão numa causa contra Deus?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Se alguém quisesse argumentar com Ele, Não conseguiria responder nem sequer uma de mil perguntas que Ele fizesse.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele tem coração sábio e grande poder. Quem pode se opor a ele e sair ileso?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele desloca montanhas sem que ninguém saiba; Ele as destrói na sua ira.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Faz a terra tremer e sair do seu lugar, De modo que as suas colunas estremecem.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele ordena ao sol que não brilhe, E bloqueia a luz das estrelas;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Estende sozinho os céus, E pisa nas ondas altas do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele fez as constelações de Ás, de Quesil e de Quima, E as constelações do sul.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Faz coisas grandiosas e insondáveis, Coisas maravilhosas que não podem ser enumeradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele passa por mim, e não consigo vê-lo; Passa perto de mim, mas eu não percebo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando ele se apodera de algo, quem pode impedi-lo? Quem pode dizer a ele: ‘O que estás fazendo?’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Deus não refreia a sua ira; Até os ajudantes de Raabe se curvam diante dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quanto mais se eu lhe respondesse; Teria de escolher cuidadosamente minhas palavras para argumentar com ele!",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mesmo que eu tivesse razão, não lhe responderia, Eu só poderia implorar misericórdia ao meu juiz.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se eu clamar a ele, será que me responderá? Não acredito que ele escutará a minha voz,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois ele me esmaga com uma tempestade E multiplica os meus ferimentos sem nenhum motivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele não me deixa tomar fôlego, E me enche de coisas amargas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Se for uma questão de poder, Ele é o poderoso. Se for uma questão de justiça, ele diz: ‘Quem pode me chamar para prestar contas?’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Se eu tivesse razão, minha própria boca me condenaria; Mesmo que eu mantenha a integridade, ele me declarará culpado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mesmo que eu mantenha a integridade, não sei o que acontecerá comigo; Eu rejeito esta minha vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Não há diferença. É por isso que eu digo: ‘Ele destrói tanto os inocentes como os maus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se uma enxurrada causasse a morte repentina, Ele zombaria do desespero dos inocentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A terra foi entregue aos maus; Ele fecha os olhos dos juízes. Se não é ele, então quem é?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Agora meus dias são mais velozes do que um corredor; Eles fogem sem ver o que é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Deslizam como barcos de junco, Como águias que mergulham sobre a presa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Se eu dissesse: ‘Vou esquecer a minha queixa, Vou mudar o meu semblante e ficar animado’,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Eu ainda ficaria com medo por causa de todas as minhas dores, E sei que não me considerarias inocente.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Eu seria considerado culpado. Então por que lutar em vão?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Se eu me lavasse na água de neve derretida, E purificasse minhas mãos com barrela,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Tu me mergulharias numa poça de lama, De modo que até minhas roupas me detestariam.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Pois ele não é homem como eu para que eu possa lhe responder, Ou para nos confrontarmos em juízo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Não há ninguém para decidir entre nós, Que possa servir como nosso juiz.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Se ele parasse de bater em mim, E não deixasse que o seu terror me apavorasse,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Eu falaria com ele sem ter medo, Pois não é da minha índole falar com medo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Eu detesto a minha vida! Vou desabafar as minhas queixas. Vou falar na minha amargura.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Direi a Deus: ‘Não me declares culpado. Diz-me por que me condenas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Tens alguma vantagem em oprimir, Em desprezar o trabalho das tuas mãos, Enquanto favoreces os conselhos dos maus?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por acaso tens olhos humanos, Ou vês assim como o homem mortal vê?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Será que os teus dias são como os dias dos mortais, Ou será que os teus anos são como os de um homem,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Para que tentes encontrar o meu erro E continues a procurar o meu pecado?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Sabes que não sou culpado E que ninguém pode me salvar das tuas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Tuas próprias mãos me modelaram e me fizeram, Mas agora queres me destruir completamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Lembra-te, por favor, de que me fizeste do barro, Mas agora tu me fazes voltar ao pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Não me derramaste como leite E me coalhaste como queijo?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Tu me vestiste de pele e carne, E me teceste com ossos e tendões.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Tu me deste vida e me demonstraste amor leal, E com teu cuidado guardaste o meu espírito.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas secretamente quiseste fazer estas coisas. Sei que estas coisas vêm de ti.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se eu pecasse, tu me observarias, E não perdoarias o meu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se sou culpado, ai de mim! E mesmo que eu seja inocente, não posso levantar a cabeça, Pois estou cheio de desonra e aflição.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se eu levanto a cabeça, tu me caças como um leão E novamente mostras teu poder contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Trazes novas testemunhas contra mim E ficas mais irado comigo, Ao passo que me sobrevém uma dificuldade após outra.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, por que me fizeste sair do ventre? Eu deveria ter morrido antes que algum olho me visse.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Seria como se eu nunca tivesse existido; Eu teria sido levado direto do ventre para a sepultura.’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Não são poucos os meus dias? Que ele me deixe em paz, Que desvie seus olhos de mim, para que eu tenha um pouco de alívio",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Antes de ir embora, e não voltar mais, Para a terra de densas trevas,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Para a terra de completa escuridão, Uma terra de sombras tenebrosas e desordem, Onde até a luz é como a escuridão.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Zofar, o naamatita, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Será que todas essas palavras ficarão sem resposta, Ou será que muita conversa faz alguém ter razão?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por acaso sua conversa vã calará as pessoas? Ninguém o censurará por sua zombaria?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois você diz: ‘O que eu ensino é puro, E sou limpo aos teus olhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas quem dera que Deus falasse E abrisse os lábios para você!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então ele lhe revelaria os segredos da sabedoria, Pois a sabedoria prática tem muitas facetas. E você entenderia que Deus esquece alguns dos seus erros.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por acaso você pode descobrir as coisas profundas de Deus Ou descobrir tudo sobre o Todo-Poderoso?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ela é mais alta do que o céu. O que você pode fazer? Ela é mais profunda do que a Sepultura. O que você pode saber?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "É mais extensa do que a terra E mais ampla do que o mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Se ele vem para prender alguém e convoca um tribunal, Quem pode impedi-lo?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois ele sabe quando os homens são falsos. Quando vê a maldade, será que não presta atenção?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas um homem tolo entenderá Somente quando um jumento selvagem der à luz um homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se você apenas preparasse o coração E estendesse as mãos para ele!",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Afaste das suas mãos o que estiver fazendo de errado, E não deixe nenhuma injustiça morar nas suas tendas,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então você poderá erguer a cabeça sem se envergonhar; Poderá manter-se firme, sem ter medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois então você se esquecerá da sua desgraça, Você se lembrará dela como se fossem águas passadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Sua vida se tornará mais clara do que o meio-dia; Até mesmo a escuridão será como a manhã.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Você estará confiante porque há esperança, Olhará em volta e se deitará em segurança.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Você se deitará sem que ninguém o faça ter medo, E muitos procurarão ganhar o seu favor.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas os olhos dos maus falharão; Eles não encontrarão nenhum lugar para onde fugir, E a única esperança deles será a morte.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Com certeza, vocês são os que sabem tudo, E a sabedoria morrerá com vocês!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas eu também tenho entendimento. Não sou inferior a vocês. Quem não sabe essas coisas?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eu me tornei motivo de riso para meus amigos, Alguém que invoca a Deus em busca de uma resposta. Um homem justo e irrepreensível é motivo de riso.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A pessoa despreocupada despreza a calamidade, Achando que ela sobrevém apenas àqueles cujos pés estão vacilantes.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "As tendas dos ladrões estão em paz, E os que provocam a Deus estão em segurança, Os que têm o seu deus nas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "No entanto, pergunte aos animais, por favor, e eles o ensinarão; Também às aves dos céus, e elas o informarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ou observe a terra, e ela o ensinará; E os peixes do mar lhe contarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quem dentre todos eles não sabe Que foi a mão de Jeová que fez isso?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele tem nas mãos a vida de todos os seres vivos E o espírito de todos os humanos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Não prova o ouvido as palavras, Assim como a língua saboreia a comida?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não é a sabedoria encontrada entre os idosos, E a vida longa, não traz entendimento?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Com ele há sabedoria e poder; A ele pertencem o conselho e o entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando ele derruba alguma coisa, ela não pode ser reconstruída; O que ele fecha nenhum homem pode abrir.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando ele retém as águas, tudo se seca; Quando ele as envia, elas inundam a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Com ele há força e sabedoria prática; Em suas mãos estão quem se desvia e quem desvia outros;",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele faz os conselheiros andar descalços, E faz os juízes de tolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Solta as correntes impostas por reis, E prende uma corda na cintura deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Faz os sacerdotes andar descalços, E derruba os que estão firmemente estabelecidos no poder;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele silencia os conselheiros de confiança E tira a sensatez de homens idosos;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Derrama desprezo sobre os nobres, E faz os poderosos ficar fracos;",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele revela coisas profundas da escuridão, E faz a luz brilhar sobre densas trevas;",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Faz nações se tornarem poderosas, para destruí-las; Faz nações crescerem, para levá-las ao exílio;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Tira o entendimento dos líderes do povo E os faz vaguear por desertos sem caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eles andam tateando na escuridão, onde não há luz; Ele os faz vaguear como bêbados.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Sim, meus olhos viram tudo isso, Meus ouvidos ouviram e entenderam.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "O que vocês sabem, eu também sei; Não sou inferior a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No entanto, eu prefiro falar com o próprio Todo-Poderoso; Desejo defender minha causa perante Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas vocês me difamam com mentiras; Todos vocês são médicos que nada valem.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quem dera que ficassem calados, Isso seria sabedoria da sua parte.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Por favor, escutem meus argumentos, E prestem atenção à defesa dos meus lábios.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Será que vocês falarão injustamente a favor de Deus, E falarão falsidades em benefício dele?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Vocês tomarão o lado dele, Tentarão defender a causa do verdadeiro Deus?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O que seria de vocês se ele os examinasse? Será que o enganariam, assim como fariam com um homem mortal?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Com certeza ele os repreenderá, Se tentarem secretamente mostrar favoritismo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Será que a glória dele não os amedrontará, E o pavor dele não virá sobre vocês?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Suas declarações sábias são provérbios de cinzas; Suas defesas são tão frágeis como barro.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Calem-se, para que eu fale, Então aconteça comigo o que acontecer!",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Por que me coloco em perigo E ponho minha vida em minhas mãos?",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Embora ele possa me matar, eu ainda esperarei; Defenderei minha causa perante ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele se tornará minha salvação, Pois nenhum ímpio pode comparecer perante ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Escutem atentamente a minha palavra; Prestem atenção à minha declaração.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Vejam, eu me preparei para defender minha causa; Sei que tenho razão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quem discutirá comigo? Eu morreria se ficasse calado!",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Apenas conceda-me duas coisas, ó Deus, Para que eu não me esconda de ti:",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Afasta a tua mão pesada de mim, E que o medo de ti não me apavore.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Chama, e eu responderei, Ou deixa-me falar, e responde-me.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quais são os meus erros e pecados? Mostra-me a minha transgressão e o meu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por que escondes a tua face E me consideras teu inimigo?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Tentarás assustar uma folha levada pelo vento Ou perseguirás uma palha seca?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois continuas a registrar acusações amargas contra mim, E me fazes responder pelos pecados da minha juventude.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Colocas meus pés no tronco, Inspecionas todos os meus caminhos, E examinas cada uma das minhas pegadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então o homem se consome como algo podre, Como uma roupa comida por traças.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“O homem, nascido de mulher, Tem vida curta e está cheio de preocupação.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele brota como uma flor, e então murcha; Ele passa como uma sombra e desaparece.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Tu fixas nele o teu olhar, E o levas a julgamento contra ti.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quem pode produzir alguém puro de alguém impuro? Ninguém pode!",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Se os dias dele estão determinados, O número dos seus meses está sob o teu controle. Fixaste para ele um limite que ele não pode ultrapassar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Desvia dele o teu olhar, para que ele descanse, Até que ele cumpra o seu dia, assim como um trabalhador contratado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Pois até mesmo para uma árvore há esperança. Se ela for cortada, brotará novamente E seus raminhos continuarão a crescer.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Caso sua raiz envelheça na terra E seu toco morra no solo,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ao cheiro da água brotará, E produzirá ramos, como se fosse uma planta nova.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas o homem morre e não pode fazer nada; Quando um humano dá o último suspiro, para onde ele vai?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "As águas desaparecem do mar, E o rio escoa e seca.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim também o homem se deita e não se levanta. Não acordará até que não exista mais céu, Nem será despertado do seu sono.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quem dera que me escondesses na Sepultura, Que me ocultasses até a tua ira passar, Que estabelecesses um tempo e então te lembrasses de mim!",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando um homem morre, pode ele viver novamente? Esperarei todos os dias do meu serviço obrigatório, Até vir o meu livramento.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Tu chamarás, e eu te responderei. Terás saudades do trabalho das tuas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas agora, estás contando cada um dos meus passos; Procuras apenas o meu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Minha transgressão está numa bolsa selada, E selas meu erro com cola.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim como uma montanha desmorona e se desintegra, E uma rocha sai do lugar,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim como a água desgasta as pedras E suas torrentes levam embora o solo, Da mesma maneira tu destróis a esperança do homem mortal.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Tu prevaleces sobre ele até ele morrer; Mudas a aparência dele e o mandas embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Seus filhos são honrados, mas ele não sabe disso; Tornam-se insignificantes, mas ele não percebe.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele só sente a dor do seu próprio corpo; Ele só chora enquanto está vivo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E Elifaz, o temanita, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Será que uma pessoa sábia responderia com argumentos vazios, Ou encheria seu ventre com o vento leste?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Argumentar com meras palavras é inútil, E só falar não traz nenhum benefício.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois você enfraquece o temor de Deus E menospreza a devoção a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois o seu pecado determina o que você fala, E você escolhe palavras astutas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Sua própria boca o condena, não eu; Seus próprios lábios testemunham contra você.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Será que você foi o primeiro homem a nascer, Ou foi dado à luz antes das colinas?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por acaso você escuta a conversa confidencial de Deus, Ou é só você que tem sabedoria?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O que você sabe que nós não sabemos? O que você entende que nós não entendemos?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Entre nós estão os de cabelos brancos e idosos, Homens muito mais velhos do que o seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Não lhe são suficientes o consolo de Deus, Ou as ternas palavras faladas a você?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por que o seu coração o deixa tão presunçoso, E por que os seus olhos demonstram ira?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois você fica furioso com o próprio Deus, E deixa sair palavras como essas da sua boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Como o homem mortal pode ser puro? Ou como alguém que nasceu de uma mulher pode ser justo?",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Veja! Ele não confia nos seus santos, E nem mesmo os céus são puros aos seus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quanto menos alguém que é detestável e corrupto, Um homem que bebe injustiça como água!",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Vou lhe dizer algo; escute-me! Vou relatar o que observei,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "O que os sábios transmitiram, conforme receberam dos seus pais, Coisas que eles não escondem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "A terra foi dada apenas a eles, E entre eles nenhum estrangeiro passou.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quem é mau é atormentado todos os dias, Durante todos os anos reservados para o tirano.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Sons assustadores estão nos seus ouvidos; Em tempos de paz, saqueadores o atacam.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele não acredita que escapará da escuridão; Está destinado à espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele vagueia em busca de alimento, e diz: ‘Onde está?’ Ele sabe muito bem que o dia da escuridão está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Aflição e angústia o apavoram, Vêm contra ele como um rei pronto para atacar.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois ele levanta a mão contra o próprio Deus E tenta desafiar o Todo-Poderoso;",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Corre contra Ele obstinadamente, Com seu escudo grosso e resistente;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Seu rosto está coberto de gordura, E seus quadris acumulam gordura.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele mora em cidades que serão destruídas, Em casas onde ninguém morará, Que se tornarão um monte de pedras.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele não enriquecerá, e seus bens não se acumularão, Nem suas posses se espalharão pela terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Não escapará da escuridão; Uma chama ressecará seu ramo novo, E pelo sopro da boca de Deus ele desaparecerá.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele não deve se desviar nem confiar no que é inútil, Pois o que é inútil é o que ele receberá em troca;",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Isso acontecerá antes de chegar o seu dia, E seus ramos nunca florescerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele será como uma videira cujas uvas verdes caem, E como uma oliveira que perde as suas flores.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pois o grupo dos ímpios é estéril, E o fogo consumirá as tendas onde há suborno.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Eles concebem desgraça e dão à luz o que é mau, E seu ventre produz engano.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Já ouvi muitas coisas como essas. Em vez de darem consolo, vocês afligem ainda mais!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Será que essas palavras vazias não terão fim? O que leva você a falar assim?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eu também poderia falar como vocês. Se estivessem no meu lugar, Eu poderia fazer belos discursos contra vocês E balançar a cabeça contra vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas, em vez de fazer isso, eu os fortaleceria com as palavras da minha boca, E o consolo dos meus lábios traria alívio.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Se eu falo, minha dor não alivia, E, se paro de falar, até que ponto minha dor diminui?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas agora ele me fez ficar exausto; Destruiu todos os da minha casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Além disso, tu me agarras, e isso dá testemunho contra mim, E minha própria magreza se levanta e testemunha contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A ira dele me dilacerou, e ele tem rancor de mim. Contra mim, ele range os dentes. Meu adversário me traspassa com os olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eles abrem bem a boca para me devorar E me dão bofetadas com desprezo; Unem-se contra mim em grandes números.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Deus me entrega a garotos, E me lança nas mãos dos maus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eu estava tranquilo, mas ele me despedaçou; Ele me agarrou pela nuca e me esmagou, E fez de mim o seu alvo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Seus arqueiros me cercam; Ele traspassa meus rins e não tem compaixão, Derrama a minha bílis na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele avança contra mim abrindo brechas; Corre contra mim como um guerreiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Costurei pano de saco para cobrir minha pele, E enterrei minha dignidade no pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Meu rosto está vermelho de tanto chorar, E há escuridão em volta dos meus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No entanto, não há violência nas minhas mãos, E minha oração é pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ó terra, não cubra o meu sangue! E que não haja nenhum lugar de descanso para o meu clamor!",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Agora mesmo minha testemunha está nos céus; Aquele que pode testemunhar a meu favor está nas alturas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Meus amigos zombam de mim, Enquanto meus olhos derramam lágrimas para Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Que alguém julgue entre um homem e Deus, Assim como acontece entre um homem e seu próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pois os anos que restam são poucos, E irei embora pelo caminho que não tem volta.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Meu espírito está quebrantado, meus dias se apagam; A sepultura me aguarda.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Zombadores me cercam, E meus olhos são obrigados a observar o seu comportamento rebelde.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por favor, aceita a minha garantia e guarda-a junto de ti. Quem mais apertaria a minha mão e agiria como fiador em meu benefício?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois fechaste a mente deles ao discernimento; É por isso que não os exaltas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Há quem se dispõe a compartilhar algo com os amigos, Enquanto os olhos dos seus filhos falham.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele faz de mim um motivo de zombaria entre os povos, De modo que cospem no meu rosto.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Meus olhos enfraqueceram devido à angústia, E meus membros não passam de uma sombra.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os que são retos ficam espantados ao verem isso, E o inocente fica perturbado por causa do ímpio.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas o justo se agarra ao seu caminho, E quem tem mãos puras se torna cada vez mais forte.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No entanto, vocês podem voltar a argumentar, Pois não achei nenhum sábio entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Meus dias chegaram ao fim; Meus planos, os desejos do meu coração, foram desfeitos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eles transformam a noite em dia, Dizendo: ‘A luz deve estar perto, porque está escuro.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se eu esperar, a Sepultura será a minha casa; Estenderei minha cama na escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Direi à cova: ‘Você é meu pai!’ E às larvas: ‘Minha mãe e minha irmã!’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então, onde está a minha esperança? Será que alguém vê esperança para mim?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ela descerá aos portões trancados da Sepultura, Quando juntos descermos ao pó.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Bildade, o suíta, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Até quando você vai continuar falando essas coisas? Mostre algum entendimento, e depois conversamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por que devíamos ser vistos como animais E considerados tolos aos seus olhos?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mesmo que você se dilacere na sua ira, Será que a terra vai ser abandonada por sua causa, Ou as rochas vão mudar de lugar?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A luz de quem é mau será apagada, E a chama do seu fogo deixará de brilhar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "A luz na sua tenda certamente escurecerá, E a lâmpada acima dele será apagada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Seus passos vigorosos são encurtados, E seus próprios planos o farão cair.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pois os seus pés o levarão a uma rede de caça, Ele vagueará e cairá nas suas malhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Uma armadilha o prenderá pelo calcanhar; Um laço o apanhará.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Há uma corda escondida para ele no chão, E há uma armadilha no seu caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Terrores o assustam por todos os lados E o perseguem em cada passo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Sua força diminui, E a desgraça o fará cambalear.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Sua pele é consumida; A doença mais mortífera devora os seus membros.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele é arrancado da segurança da sua tenda E conduzido ao rei dos terrores.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Estranhos morarão na sua tenda; Enxofre será espalhado pela sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Suas raízes se secarão embaixo dele, E, em cima, seus ramos murcharão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A lembrança dele desaparecerá da terra, E seu nome será desconhecido nas ruas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele será expulso da luz para a escuridão E será banido da terra produtiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Não terá filhos nem descendentes entre o seu povo, E não lhe restará sobrevivente no lugar onde ele vive.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando chegar o seu dia, o povo do Ocidente ficará chocado, E o povo do Oriente ficará horrorizado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Isso é o que acontece com as tendas do malfeitor E com o lugar de quem não conhece a Deus.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Até quando vocês ficarão me irritando, Esmagando-me com palavras?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vocês já me repreenderam dez vezes E não se envergonham de me tratar de modo duro.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E, se eu realmente cometi um erro, Meu erro só interessa a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Se vocês insistem em me tratar com arrogância, Dizendo que a minha humilhação é merecida,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Saibam que foi Deus que me enganou, E me apanhou com a sua rede de caça.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ouçam! Eu clamo: ‘Sofro violência!’ mas não obtenho resposta; Estou clamando por ajuda, mas não há justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele bloqueia o meu caminho com um muro de pedras, e não posso passar; Ele cobriu as minhas veredas com escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele me despiu da minha glória E tirou a coroa da minha cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele me quebra de todos os lados, até eu perecer; Arranca minha esperança como se faz com uma árvore.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Sua ira se acende contra mim, E ele me considera seu inimigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Suas tropas avançam juntas e me cercam, E acampam ao redor da minha tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele pôs meus próprios irmãos longe de mim, E os que me conhecem se afastaram de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Meus amigos se foram, E os que eu conhecia bem esqueceram-se de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os hóspedes em minha casa e minhas escravas me consideram um estranho; Sou um estrangeiro aos seus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Chamo o meu servo, mas ele não responde; Com a minha boca imploro-lhe compaixão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Meu hálito se tornou nojento para a minha esposa, E meu cheiro é repugnante para os meus irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Até as crianças me desprezam; Quando me levanto, elas começam a zombar de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Todos os meus amigos me detestam, E os que eu amava se voltam contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Meu corpo ficou reduzido a pele e osso, E eu escapo da morte por um fio.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Tenham misericórdia de mim, meus amigos, tenham misericórdia, Pois a mão de Deus me tocou.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Por que vocês continuam a me perseguir assim como Deus faz, Atacando-me sem cessar?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quem dera que minhas palavras fossem registradas, Que fossem escritas num livro!",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quem dera que fossem talhadas na rocha para sempre, Com um instrumento de ferro e com chumbo!",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois sei que meu redentor está vivo; Ele virá depois e se levantará sobre a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Depois de minha pele ter sido consumida, Mesmo assim, ainda neste meu corpo, verei a Deus;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Eu o verei pessoalmente, Meus próprios olhos o verão, não os de outra pessoa. Mas no íntimo me sinto esmagado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Vocês dizem: ‘De que modo o estamos perseguindo?’ Por acharem que eu sou a causa do problema.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "São vocês que devem temer a espada, Pois a espada traz punição a quem comete erros; Vocês deviam saber que há um juiz.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Zofar, o naamatita, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“É por isto que pensamentos inquietantes me obrigam a responder, Por causa da agitação que sinto.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "A repreensão que ouvi é um insulto para mim; E meu entendimento me leva a responder.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Com certeza você sempre soube disto, Pois tem sido assim desde que o homem foi posto na terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Que o grito de alegria de quem é mau é passageiro, E que a alegria do ímpio dura apenas um instante.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Embora a estatura dele chegue até o céu, E a sua cabeça alcance as nuvens,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele desaparecerá para sempre, assim como suas próprias fezes; Os que o viam perguntarão: ‘Onde ele está?’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Voará como um sonho, e não o acharão; Desaparecerá como uma visão da noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os olhos que o viam não o verão mais, E o lugar onde ele morava não voltará a vê-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Seus filhos buscarão o favor dos pobres, E as mãos dele devolverão sua riqueza.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Seus ossos estavam cheios do vigor da juventude, Mas esse se deitará com ele no pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Se o que é mau for doce na sua boca, Se ele o esconder debaixo da língua,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se o saborear e não o largar, Mas o mantiver na boca,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Seu alimento azedará dentro dele; No seu interior, será como o veneno de najas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele engoliu riqueza, mas a vomitará, Deus a eliminará do ventre dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele sugará o veneno de najas; As presas de uma víbora o matarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele nunca verá as correntes de água, As torrentes de mel e manteiga.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Devolverá seus bens sem consumi-los; Não usufruirá a riqueza proveniente dos seus negócios.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois esmagou e abandonou o pobre; Ele se apossou de uma casa que não construiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas ele não terá paz interior; Sua riqueza não o ajudará a se salvar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Não lhe sobrou nada para devorar; É por isso que sua prosperidade não durará.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando a sua riqueza estiver no auge, a ansiedade o dominará; A desgraça virá contra ele com toda a força.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando ele encher o ventre, Deus lhe enviará sua ira ardente, Fazendo-a chover sobre ele, até chegar às suas vísceras.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando ele fugir de armas de ferro, Flechas de um arco de cobre o traspassarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele arranca uma flecha das costas, Tira uma flecha brilhante do fígado; E o terror toma conta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Completa escuridão estará à espera das suas riquezas; Um fogo que ninguém atiçou o consumirá; A calamidade aguarda os que restarem na sua tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "O céu revelará o seu erro; A terra se levantará contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Uma inundação arrastará a sua casa; Será uma forte torrente no dia da ira de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Essa é a porção da parte de Deus àquele que é mau, A herança que Deus determinou para ele.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Ouçam atentamente o que eu digo; Que esse seja o consolo que vocês me dão.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Tenham paciência comigo, enquanto eu falo; Depois que eu falar, podem zombar de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Será que estou me queixando a um homem? Se estivesse, eu não perderia a paciência?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Olhem para mim e fiquem espantados; Ponham a mão sobre a boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando penso nisso, fico perturbado, E todo o meu corpo treme.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por que os maus continuam vivendo, Envelhecem e ficam ricos?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Seus filhos estão sempre diante deles, E eles chegam a ver seus descendentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Suas casas estão seguras, eles estão livres do medo; E Deus não os pune com a sua vara.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Seus touros reproduzem sem falhar; Suas vacas dão cria e não abortam.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Seus meninos correm lá fora como um rebanho, E seus filhos pulam de alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Cantam com acompanhamento de pandeiro e harpa, E se alegram ao som da flauta.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Passam os seus dias contentes E descem em paz à Sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas eles dizem ao verdadeiro Deus: ‘Deixa-nos em paz! Não queremos conhecer os teus caminhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quem é o Todo-Poderoso, para que o sirvamos? Que vantagem teríamos em conhecê-lo?’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas sei que eles não têm controle sobre sua prosperidade. O pensamento dos maus está longe de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quantas vezes a lâmpada dos maus é apagada? Quantas vezes vem sobre eles a calamidade? Na Sua ira, quantas vezes Deus traz destruição sobre eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Será que eles se tornam como a palha diante do vento E como a pragana levada pelo vendaval?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Deus reservará a punição do homem para os seus filhos. Mas que Deus retribua a ele, para que ele mesmo sinta.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Que seus próprios olhos vejam a sua ruína, E que ele beba do furor do Todo-Poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois o que lhe importa o que acontecerá com a sua família depois que ele se for, Se o número dos seus meses for abreviado?",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pode alguém transmitir conhecimento a Deus, Aquele que julga até mesmo os que estão em posição mais elevada?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Um homem morre em pleno vigor, Quando está completamente despreocupado e tranquilo,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando as suas coxas estão gordas, E os seus ossos estão fortes.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas outro morre cheio de amargura, Sem nunca ter experimentado coisas boas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Juntos se deitarão no pó, E ambos serão cobertos por vermes.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Eu sei muito bem o que vocês estão pensando E o que estão tramando para me prejudicar.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Vocês dizem: ‘Onde está a casa do homem importante, E onde está a tenda em que os maus moravam?’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Vocês não perguntaram aos viajantes? Não consideraram com atenção suas observações,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Que aquele que é mau é poupado no dia da calamidade E é salvo no dia da fúria?",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Quem o repreenderá por causa do seu caminho, E quem lhe retribuirá pelo que ele fez?",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Quando ele for levado ao cemitério, Manterão vigília sobre o seu túmulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os torrões de terra do vale serão doces para ele; Toda a humanidade o segue, Como inúmeros outros antes dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então por que me dão um consolo inútil? Suas respostas não passam de falsidade!”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Elifaz, o temanita, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Pode um homem ser útil para Deus? Pode alguém com perspicácia ser de algum proveito para ele?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Será que o Todo-Poderoso se importa que você seja justo, Ou será que ele ganha alguma coisa por você ser íntegro?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por acaso ele o punirá E entrará em juízo contra você por temer a ele?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Não é porque sua maldade é muito grande E não há fim dos seus erros?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois você exige uma garantia dos seus irmãos sem nenhum motivo, E fica com a roupa de outros, deixando-os nus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não dá água ao cansado E nega pão ao faminto.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A terra pertence ao homem poderoso, E quem é favorecido mora nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas você mandou as viúvas embora de mãos vazias, E quebrou os braços dos órfãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "É por isso que você está cercado de armadilhas, E terrores repentinos o assustam;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "É por isso que a escuridão não o deixa ver, E uma enxurrada o cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não está Deus no mais alto dos céus? E veja como são altas todas as estrelas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas você disse: ‘O que é que Deus realmente sabe? Será que ele pode julgar através de densas trevas?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "As nuvens o encobrem para que ele não veja, Enquanto ele anda sobre a abóbada do céu.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Por acaso você seguirá os antigos caminhos Por onde andaram os maus,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Homens que foram levados antes do tempo, Cujo alicerce foi levado embora por uma enxurrada?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eles diziam ao verdadeiro Deus: ‘Deixa-nos em paz! O que o Todo-Poderoso pode fazer contra nós?’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Contudo, foi ele quem encheu a casa deles de coisas boas. (Esse pensamento mau está longe de mim.)",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os justos verão a destruição deles e se alegrarão, E o inocente zombará deles, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "‘Nossos adversários foram destruídos, E um fogo consumirá o que sobrou deles.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Conheça a Ele e você ficará em paz, Assim lhe sobrevirão coisas boas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Aceite a lei procedente da sua boca, E guarde as suas declarações no coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se você voltar ao Todo-Poderoso, será restabelecido. Se afastar a injustiça da sua tenda,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Se lançar seu ouro no pó E o ouro de Ofir entre as rochas dos vales,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então o Todo-Poderoso será o seu ouro E a sua prata mais seleta.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois você terá alegria no Todo-Poderoso E levantará seu rosto para Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Você lhe fará súplicas, e ele o ouvirá; E você cumprirá os seus votos.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "O que você decidir fazer será bem-sucedido, E a luz brilhará sobre o seu caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois quem falar com arrogância será humilhado, Mas ele salvará o humilde.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Ele salvará os inocentes; Assim, se suas mãos forem limpas, você certamente será salvo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Até hoje me queixo de modo obstinado; Minhas forças se esgotaram por causa do meu gemido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quem dera que eu soubesse onde encontrar a Deus! Eu iria até o seu lugar de morada.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Apresentaria minha causa perante ele E encheria minha boca de argumentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eu ficaria sabendo o que ele me responderia E prestaria atenção no que ele me dissesse.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Será que ele se oporia a mim com seu grande poder? Não, com certeza ele me ouviria.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ali o justo resolveria as questões com ele, E eu seria absolvido de uma vez para sempre pelo meu Juiz.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se vou para o leste, ele não está lá; E, se volto, não consigo encontrá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando ele está trabalhando à esquerda, não consigo vê-lo; Então ele se desvia para a direita, mas ainda assim não o vejo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas ele conhece o caminho em que ando. Depois que ele me testar, sairei como ouro refinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Meus pés seguiram fielmente os seus passos; Guardei o seu caminho sem me desviar.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não me afastei do mandamento dos seus lábios. Guardei suas declarações no coração, mais do que se exigia de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando ele toma uma decisão, quem pode impedi-lo? Quando ele quer fazer alguma coisa, ele faz.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois cumprirá plenamente o que determinou para mim, E ele tem muitas outras coisas semelhantes em reserva.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "É por isso que eu me sinto perturbado por causa dele; Quando penso nele, meu temor aumenta.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Deus me fez ficar desanimado, E o Todo-Poderoso me fez ficar com medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas ainda não fui silenciado pela escuridão Nem pelas trevas que cobrem o meu rosto.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Por que o Todo-Poderoso não estabelece um tempo? Por que os que o conhecem não discernem o seu dia?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Há homens que mudam de lugar os marcos divisórios; Apoderam-se de rebanhos e os levam aos seus pastos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Levam embora o jumento dos órfãos E tomam o touro da viúva como garantia de um empréstimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Obrigam os pobres a sair do caminho; Os desamparados da terra precisam se esconder deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os pobres vão em busca de comida como jumentos selvagens no ermo; No deserto procuram comida para os seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Precisam colher no campo de outros, E respigam do vinhedo daquele que é mau.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Passam a noite nus, sem roupa; Não têm com que se cobrir no frio.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Estão encharcados por causa das chuvas das montanhas; Abraçam-se às rochas porque não têm abrigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O órfão é arrancado do peito da mãe; E as roupas dos pobres são levadas como garantia de um empréstimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "São obrigados a andar nus, sem roupa, E, famintos, carregam os feixes de cereal.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No calor do dia, trabalham arduamente junto aos muros dos terraços de lavoura; Pisam uvas nos lagares, e mesmo assim passam sede.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Os que estão morrendo continuam a gemer na cidade; Os fatalmente feridos clamam por ajuda, Mas Deus não considera isso impróprio.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Há os que se rebelam contra a luz; Não reconhecem os caminhos dela, Nem seguem as suas veredas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O assassino levanta-se ao amanhecer; Mata o desamparado e o pobre, E à noite ele rouba.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os olhos do adúltero esperam o anoitecer, Ele diz: ‘Ninguém me verá!’ E cobre seu rosto.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Na escuridão, homens invadem casas; De dia ficam trancados. São estranhos para a luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Para eles a manhã é como as densas trevas; Conhecem bem os terrores das densas trevas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas são levados rapidamente pelas águas. O terreno deles será amaldiçoado. Eles não voltarão para os seus vinhedos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim como a seca e o calor levam embora a neve derretida, Assim a Sepultura leva embora os que pecaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Sua mãe os esquecerá; os vermes os devorarão com gosto. Eles não serão mais lembrados. E a injustiça será derrubada como uma árvore.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eles exploram a mulher estéril, E maltratam a viúva.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Deus usará sua força para destruir os poderosos; Embora se enalteçam, sua vida é incerta.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Deus permite que eles se tornem confiantes e se sintam seguros, Mas os olhos dele estão sobre tudo que eles fazem.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Eles são enaltecidos por pouco tempo, depois deixam de existir. São rebaixados e colhidos como todos os outros; São cortados como espigas de cereal.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então quem pode provar que sou um mentiroso Ou contestar as minhas palavras?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Bildade, o suíta, disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“O domínio e o poder espantoso pertencem a ele; Ele estabelece a paz no céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Podem as suas tropas ser contadas? Sobre quem a sua luz não se levanta?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então, como pode o homem mortal ser justo perante Deus, Ou como pode alguém que nasceu de uma mulher ser inocente?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Nem mesmo a lua tem brilho, E as estrelas não são puras aos seus olhos,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quanto menos, então, o homem mortal, que é uma larva, E o filho do homem, que é um verme!”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó disse em resposta:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Como você ajudou aquele que não tem poder! Como você salvou o braço que não tem força!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Que excelente conselho você deu àquele que não tem sabedoria! Quão plenamente você revelou sua sabedoria prática!",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A quem você está tentando falar? Quem o inspirou a dizer essas coisas?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os que estão impotentes na morte estremecem; Estão abaixo do mar e de tudo que o habita.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "A Sepultura está nua perante Deus, E o lugar de destruição está descoberto.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele estende os céus do norte sobre o vazio, Suspende a terra sobre o nada;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Embrulha as águas nas nuvens, De modo que as nuvens não se rompem com o peso delas;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Encobre a visão do seu trono, Estendendo sua nuvem sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele demarca o horizonte sobre a superfície das águas, Estabelece um limite entre a luz e a escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "As colunas do céu estremecem, Ficam espantadas com a sua censura.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele agita o mar com o seu poder, E despedaça o monstro marinho com o seu entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Com o seu sopro ele limpa o céu; Sua mão traspassa a serpente arisca.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E essas são apenas as beiradas dos seus caminhos; O que ouvimos sobre ele é somente um leve sussurro! Então quem pode entender seu poderoso trovão?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó continuou seu discurso, dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Tão certo como vive Deus, que me negou a justiça, Assim como vive o Todo-Poderoso, que me deixou amargurado,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Enquanto o meu fôlego estiver em mim E o espírito que procede de Deus estiver nas minhas narinas,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Meus lábios não falarão coisas injustas, Nem minha língua murmurará mentiras!",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eu nunca os declararia justos! Até eu morrer não renunciarei à minha integridade!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Insistirei na minha retidão e nunca a deixarei; Enquanto eu viver, meu coração não me condenará.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Que o meu inimigo acabe como alguém mau, E aqueles que me atacam, como os injustos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pois que esperança o ímpio tem quando é destruído, Quando Deus lhe tira a vida?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Será que Deus ouvirá seu clamor, Quando lhe sobrevier a aflição?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ou será que ele terá prazer no Todo-Poderoso? Invocará a Deus o tempo todo?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eu os instruirei sobre o poder de Deus, Não ocultarei nada sobre o Todo-Poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ora, se todos vocês tiveram visões, Por que suas palavras são completamente vazias?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Esta é a porção que Deus reserva àquele que é mau, A herança que os tiranos recebem do Todo-Poderoso:",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se os seus filhos se tornarem muitos, eles cairão pela espada, E os seus descendentes não terão alimento suficiente;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os que restarem serão enterrados por causa da praga, E as suas viúvas não chorarão por eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mesmo que ele amontoe prata como se fosse pó E acumule roupas finas como se fossem barro,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mesmo que ele as ajunte, O justo é quem as usará, E o inocente repartirá a prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A casa que ele constrói é tão frágil como o casulo de uma traça, Como um abrigo feito por um vigia.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele se deitará rico, mas não colherá nada; Quando abrir os olhos, não haverá nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O terror o alcança como uma enxurrada; À noite um vendaval o leva embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O vento leste o levará para longe, e ele desaparecerá; Ele o varrerá do seu lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Virá sobre ele sem compaixão, Enquanto ele desesperadamente tenta escapar da sua força.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Bate palmas contra ele, E, do lugar onde está, assobia para ele.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Há um lugar de onde se extrai prata E um lugar de onde se extrai o ouro que refinam.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Do solo se tira o ferro, E das rochas se funde o cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O homem domina a escuridão; Nas trevas e na escuridão, ele explora até o limite Em busca de minério.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele abre uma mina longe de onde as pessoas residem, Em lugares esquecidos, longe de onde as pessoas passam; Alguns homens descem e ficam dependurados, balançando.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A terra produz alimento na superfície, Mas embaixo ela é revolvida como que pelo fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ali nas pedras se encontra safira, E o pó contém ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Nenhuma ave de rapina conhece o caminho até ali; O olho do milhafre-preto não o viu.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Nenhum animal majestoso pisa nele, E o leão novo não ronda por ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "As mãos do homem golpeiam o rochedo; Ele revira a base das montanhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Faz galerias de água na rocha; Seus olhos veem toda coisa preciosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele bloqueia as nascentes dos rios E traz à luz o que estava escondido.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas a sabedoria — onde pode ser achada? E onde está a fonte do entendimento?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Nenhum homem reconhece seu valor, E ela não pode ser encontrada na terra dos viventes.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "As águas profundas dizem: ‘Ela não está aqui!’ E o mar diz: ‘Não está comigo!’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ela não pode ser comprada com ouro puro; Nem se pode pesar prata para trocar por ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Não pode ser comprada com o ouro de Ofir, Nem com o raro ônix, nem com a safira.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ouro e vidro não podem ser comparados com ela; Nem se pode trocá-la por um vaso de ouro fino.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Coral e cristal nem merecem ser mencionados, Pois uma bolsa cheia de sabedoria vale mais do que uma cheia de pérolas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "O topázio de Cuche não pode ser comparado com ela; Ela não pode ser comprada nem mesmo com ouro puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas de onde vem a sabedoria? E onde está a fonte do entendimento?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ela foi escondida dos olhos de todos os seres vivos E ocultada das aves dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A destruição e a morte dizem: ‘Nossos ouvidos apenas ouviram falar dela.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Deus conhece o caminho para encontrá-la; Somente ele sabe onde ela mora,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois ele olha até os confins da terra, E vê tudo debaixo dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando ele determinou a força do vento E mediu as águas,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando estabeleceu uma lei para a chuva E um caminho para o trovão e a nuvem de tempestade,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então ele viu a sabedoria e a explicou, Ele a estabeleceu e a examinou.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Disse então ao homem: ‘Veja! O temor de Jeová — isso é sabedoria. E desviar-se do mal é entendimento.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jó continuou seu discurso, dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Quem me dera voltar aos meses passados, Aos dias em que Deus cuidava de mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando ele fazia a sua lâmpada brilhar sobre a minha cabeça, E eu andava na escuridão pela sua luz,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando eu estava no meu vigor, E sentia a amizade de Deus na minha tenda,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando o Todo-Poderoso ainda estava comigo, E meus filhos estavam ao meu redor,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando os meus pés eram banhados em manteiga, E as rochas despejavam correntes de azeite para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando eu ia ao portão da cidade E ocupava o meu assento na praça,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os jovens me viam e abriam passagem, E até os idosos se levantavam e ficavam de pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os príncipes ficavam calados; Tapavam a boca com a mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "A voz dos homens importantes era silenciada; A língua deles grudava no céu da boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quem me ouvia falava bem de mim, E os que me viam testemunhavam a meu favor.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois eu salvava o pobre que clamava por ajuda, E também o órfão e qualquer um que não tinha quem o ajudasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O que estava prestes a morrer me abençoava; E eu alegrava o coração da viúva.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eu vestia a justiça como minha roupa; Minha retidão era como uma túnica e um turbante.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Eu era olhos para o cego E pés para o manco.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eu era um pai para os pobres; E examinava a causa jurídica de quem eu não conhecia.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eu quebrava o queixo do malfeitor E arrancava a presa dos seus dentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eu costumava dizer: ‘Morrerei na minha própria casa, E meus dias serão tão numerosos quanto os grãos de areia.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Minhas raízes se espalharão até as águas, E o orvalho passará a noite toda sobre os meus ramos.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Minha glória é sempre renovada, E o arco na minha mão continuará atirando.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Todos me escutavam com atenção, Esperando em silêncio o meu conselho.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Depois que eu falava, não tinham mais nada a dizer; Minhas palavras entravam suavemente nos seus ouvidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eles me esperavam como se espera pela chuva; Abriam bem a boca como que para beber a chuva da primavera.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando eu sorria para eles, mal podiam acreditar; A luz do meu rosto os tranquilizava.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eu lhes dava orientação como o seu cabeça, E vivia como um rei entre as suas tropas, Como quem consola os que choram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Agora riem de mim, Homens mais jovens do que eu, Cujos pais eu teria recusado Colocar com os cães que vigiavam o meu rebanho.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "De que me adiantou a força das mãos deles? O vigor deles desapareceu.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles estão esgotados por causa da miséria e da fome; Roem o que encontram numa terra árida, Que já estava arruinada e desolada.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Colhem as folhas da salgadeira entre os arbustos; Seu alimento é a raiz das giestas-das-vassouras.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "São expulsos da comunidade; As pessoas gritam com eles como se fosse com um ladrão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eles moram nas encostas dos vales, Em buracos no chão e nas rochas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Uivam do meio dos arbustos, E se amontoam entre as urtigas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Como filhos dos insensatos e daqueles que não têm nome, Foram expulsos da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas agora zombam de mim até mesmo nas suas canções; Eu me tornei para eles um motivo de zombaria.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eles me detestam e se mantêm longe de mim; Não hesitam em cuspir no meu rosto.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois Deus me desarmou e me humilhou; Eles não se refreiam na minha presença.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "À minha direita, surgem como uma turba; Eles me põem para fugir E levantam barreiras de destruição no meu caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Destroem os meus caminhos E aumentam a minha calamidade, Sem que haja ninguém para impedi-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Entram como que por uma grande brecha na muralha; Avançam em meio à devastação.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O terror toma conta de mim; Minha dignidade é levada embora como que pelo vento, E minha salvação desaparece como uma nuvem.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Agora a minha vida se desvanece; Dias de aflição tomam conta de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A dor traspassa meus ossos à noite; A dor que me corrói nunca passa.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Com grande força minha roupa é desfigurada, E me sufoca como a gola da minha veste.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Deus me jogou na lama; Fui reduzido a pó e cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Clamo a ti por ajuda, mas não me respondes; Fico de pé, mas apenas olhas para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Tu te voltaste cruelmente contra mim; E me atacas com toda a força da tua mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Tu me levantas e me carregas com o vento; Depois me jogas para lá e para cá na tempestade.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Sei que tu me levarás à morte, À casa onde todos os vivos se encontrarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas ninguém atacaria um homem arruinado, Quando ele clama por ajuda durante a sua calamidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Será que não chorei pelos que passam por tempos difíceis? Será que eu não tive pena do pobre?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Embora eu esperasse o bem, chegou o mal; Eu aguardava a luz, mas chegou a escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "A agitação dentro de mim não cessou; Dias de aflição me sobrevieram.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Eu caminho triste; não há luz do sol. Eu me levanto no meio da assembleia e clamo por ajuda.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Eu me tornei irmão de chacais E companheiro de filhotes de avestruzes.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Minha pele ficou escura e caiu; Meus ossos queimam por causa do calor.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Minha harpa é usada apenas para lamento; E minha flauta, para o som de choro.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Fiz um pacto com os meus olhos. Portanto, como eu poderia dar atenção imprópria a uma virgem?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Nesse caso, que porção eu receberia de Deus, lá de cima, Que herança eu receberia do Todo-Poderoso, lá do alto?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não está reservado o desastre para o malfeitor E a calamidade para os que praticam a maldade?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por acaso ele não vê os meus caminhos E conta todos os meus passos?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Será que já andei em falsidade? Será que meus pés se apressaram para enganar?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Que Deus me pese com balança exata, Então ele verá que sou íntegro.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Se meus passos se desviaram do caminho, Se meu coração seguiu os meus olhos, Ou se minhas mãos ficaram impuras,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Que eu semeie e outro coma, E que aquilo que eu planto seja desarraigado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se meu coração foi seduzido por uma mulher, E fiquei vigiando a porta do meu próximo,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Que minha esposa moa cereal para outro homem, E que outros homens tenham relações sexuais com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois eu teria cometido um ato de conduta vergonhosa, Um erro que mereceria a punição dos juízes.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Isso seria um fogo que devoraria e destruiria, Consumindo os meus produtos até a raiz.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se eu neguei justiça ao meu servo ou à minha serva Quando eles tinham uma queixa contra mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O que posso fazer quando Deus me confrontar? O que posso lhe responder quando ele exigir uma prestação de contas?",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Aquele que me fez no ventre não os fez também? Não foi o mesmo que nos formou antes de nascermos?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se eu negava dar aos pobres o que eles desejavam, Ou entristecia os olhos da viúva;",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Se eu comia sozinho a minha porção Sem reparti-la com os órfãos;",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "(Pois desde a minha juventude criei o órfão como se fosse o pai dele, E desde a infância ajudo a viúva.)",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Se eu vi alguém morrer de frio, Ou um pobre que não tinha com que se cobrir;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Se ele não me agradecia Enquanto se aquecia com a lã das minhas ovelhas;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Se eu sacudi o punho contra o órfão Quando ele precisou da minha ajuda no portão da cidade,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então que meu braço caia do meu ombro, E que meu braço seja quebrado no cotovelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois eu tinha pavor de sofrer uma calamidade da parte de Deus, E não poderia ficar em pé diante da sua glória.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Se pus a minha confiança no ouro Ou disse ao ouro puro: ‘Você é minha segurança!’;",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Se eu me alegrei por ser grande a minha riqueza, Por causa dos muitos bens que adquiri;",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Se eu via o sol brilhar Ou a lua se movendo no seu esplendor;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E meu coração foi seduzido em segredo, E minha boca beijou minha mão em adoração a eles,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então isso seria um erro que mereceria a punição dos juízes, Pois eu teria negado o verdadeiro Deus de cima.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Será que algum dia eu me alegrei com a destruição do meu inimigo Ou fiquei feliz porque o mal o atingiu?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Nunca permiti que a minha boca pecasse, Pedindo que a sua vida fosse tirada por meio de uma maldição.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Será que as pessoas da minha tenda não disseram: ‘Quem pode encontrar alguém que não se saciou da comida dele?’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Nenhum estranho teve de passar a noite do lado de fora, Eu abri minhas portas para o viajante.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Será que já tentei encobrir minhas transgressões como fazem outros homens, Escondendo meu erro no bolso da minha roupa?",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Por acaso temi a reação da multidão, Ou fiquei aterrorizado com o desprezo de outras famílias, A ponto de ficar quieto e com medo de ir para fora?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quem dera que alguém me escutasse! Eu assinaria embaixo do que eu disse. Que o Todo-Poderoso me responda! Quem dera que meu acusador tivesse escrito as acusações num documento!",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Eu as carregaria sobre os ombros, E as colocaria na minha cabeça como se fossem uma coroa.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Eu lhe prestaria contas de todos os meus passos, E me chegaria a ele confiantemente, como um príncipe.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Se o meu solo clamou contra mim, E todos os seus sulcos choraram;",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Se comi os seus frutos sem pagar, Ou se causei desespero aos seus donos,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então que nasçam para mim espinhos em vez de trigo E ervas malcheirosas em vez de cevada.” Aqui terminam as palavras de Jó.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, os três homens desistiram de responder a Jó, porque ele estava convicto de sua própria justiça.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas Eliú, filho de Baraquel, o buzita, da família de Rão, tinha ficado muito irado. Sua ira se acendeu contra Jó, porque ele tentou provar que ele tinha razão, e não Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele também ficou muito irado com os três amigos de Jó, porque não conseguiram achar uma resposta, mas haviam declarado que Deus era culpado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eliú tinha esperado para responder a Jó, pois eles eram mais velhos do que ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando Eliú viu que os três homens não tinham nada para dizer em resposta, a sua ira se acendeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Eliú, filho de Baraquel, o buzita, tomou a palavra e disse: “Sou jovem, E vocês são idosos. Por isso eu respeitosamente fiquei calado E não me atrevi a dizer-lhes o que sei.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eu disse a mim mesmo: ‘Que a idade fale, E que a multidão de anos declare a sabedoria.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas é o espírito que está nas pessoas, O fôlego do Todo-Poderoso, que lhes dá entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "A idade em si não torna ninguém sábio, Nem são apenas os idosos que sabem o que é certo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por isso eu digo: ‘Escute-me, E eu também lhe direi o que sei.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Vejam! Esperei que vocês falassem; Fiquei ouvindo os seus raciocínios, Enquanto vocês procuravam o que dizer.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Prestei bastante atenção em vocês, Mas nenhum de vocês conseguiu provar que Jó estava errado, Nem responder aos seus argumentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por isso não digam: ‘Encontramos a sabedoria; É Deus quem o censura, não um homem.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jó não dirigiu palavras contra mim, Por isso, não lhe responderei com os mesmos argumentos que vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Estão desconcertados, não têm mais respostas; Não têm mais nada a dizer.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Espero, mas não falam mais; Ficam aí parados, sem mais nenhuma resposta.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então eu também darei uma resposta; Eu também direi o que sei,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pois tenho muitas palavras para dizer; O espírito dentro de mim me obriga a falar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por dentro estou como o vinho sem respiradouro, Como odres novos a ponto de estourar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Deixem-me falar, para que eu fique aliviado. Abrirei meus lábios e responderei.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Não mostrarei parcialidade a favor de ninguém; Não bajularei nenhum homem,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pois não sei bajular; Se eu fizesse isso, Aquele que me fez logo me eliminaria.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Mas agora, Jó, por favor, ouça as minhas palavras; Escute tudo o que eu disser.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Preste atenção, vou abrir minha boca, Minha língua vai falar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Minhas palavras declaram a retidão do meu coração, E meus lábios dizem com sinceridade o que sei.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Foi o espírito de Deus que me fez, E o fôlego do Todo-Poderoso me fez viver.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Responda-me, se puder; Apresente seus argumentos diante de mim; tome sua posição.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Veja! Perante o verdadeiro Deus, sou exatamente como você; Eu também fui formado do barro.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por isso, você não deve ficar apavorado, com medo de mim, E nenhuma pressão da minha parte deve esmagá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas eu ouvi você dizer, Sim, eu ouvi muitas vezes estas palavras:",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "‘Sou puro, não cometi transgressão; Estou limpo, não cometi erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas Deus acha motivos para se opor a mim; Ele me considera seu inimigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele põe os meus pés no tronco; Inspeciona todos os meus caminhos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas você não tem razão em dizer isso, então lhe responderei: Deus é muito maior do que o homem mortal.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por que você se queixa contra ele? É porque ele não respondeu a todas as suas palavras?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois Deus fala uma, duas vezes, Mas ninguém presta atenção.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele fala num sonho, numa visão da noite, Quando o sono profundo cai sobre os homens, Enquanto dormem nas suas camas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele destapa o ouvido deles E grava neles a sua instrução,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Para afastar o homem de atos maus E protegê-lo do orgulho.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Deus livra sua alma da cova, Sua vida de perecer pela espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "O homem também é corrigido pela dor na sua cama E pela constante aflição nos seus ossos,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "De modo que seu próprio ser abomina o pão, E ele rejeita até mesmo a boa comida.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Sua carne definha, E seus ossos, que não eram vistos, agora aparecem.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Sua alma se aproxima da cova; Sua vida, dos que causam a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se houver um mensageiro para ele, Um defensor entre mil, Para dizer ao homem o que é justo,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Deus lhe mostrará favor e dirá: ‘Livre-o de descer à cova! Encontrei um resgate!",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Que a sua carne se torne mais fresca do que a de um jovem; Que ele volte aos dias do vigor da sua juventude.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele suplicará a Deus, que o aceitará, Verá a Sua face com gritos de alegria; E Ele concederá novamente a Sua justiça ao homem mortal.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Essa pessoa dirá aos homens: ‘Pequei e distorci o que é certo, Mas não recebi o que merecia.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele me livrou de ir para a cova, E eu continuarei vendo a luz.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Realmente, Deus faz todas essas coisas Duas, três vezes, em favor do homem,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Para trazê-lo de volta da cova, A fim de que seja iluminado com a luz da vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Preste atenção, Jó! Escute-me! Fique calado, e eu continuarei a falar.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Se tiver algo para dizer, responda-me. Fale, pois eu quero provar que você está certo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Se não tiver nada para dizer, escute-me; Fique calado, e eu lhe ensinarei a sabedoria.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Eliú continuou dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Escutem as minhas palavras, vocês que sabem tantas coisas; Ouçam-me, vocês que têm tanto entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois o ouvido prova as palavras, Assim como a língua saboreia a comida.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Avaliemos o que é justo; Decidamos o que é bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois Jó disse: ‘Eu tenho razão, Mas Deus me negou a justiça;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Será que eu deveria mentir e dizer que sou culpado? Meu ferimento é incurável, embora eu não tenha cometido nenhuma transgressão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Que homem é como Jó, Que engole a zombaria como se fosse água?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele está na companhia de malfeitores E se ajunta com os maus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois ele disse: ‘O homem não ganha nada Em tentar agradar a Deus.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por isso escutem-me, homens de entendimento: O verdadeiro Deus jamais faria o que é mau, O Todo-Poderoso nunca faria o que é errado!",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois ele recompensará o homem conforme as suas ações E trará sobre ele as consequências dos seus caminhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A verdade é que Deus não faz o que é mau; O Todo-Poderoso não perverte a justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quem o encarregou da terra, E quem o designou sobre o mundo inteiro?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se ele fixasse sua atenção neles, E recolhesse o espírito e o fôlego deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Todos os humanos morreriam juntos, E a humanidade voltaria ao pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Portanto, se você tiver entendimento, preste atenção a isto, Escute atentamente o que eu digo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Será que alguém que odeia a justiça pode governar? Você condenaria um poderoso que é justo?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Será que você diria ao rei: ‘Você não presta para nada’, Ou aos nobres: ‘Vocês são maus’?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Há Um que não mostra parcialidade a favor de príncipes, Nem favorece mais o rico do que o pobre, Pois todos eles são trabalho das suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eles podem morrer de repente, no meio da noite; Estremecem violentamente e falecem; Até os poderosos são removidos, mas não por mãos humanas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois os olhos de Deus estão sobre os caminhos do homem, E Ele vê todos os seus passos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Não há escuridão nem densas trevas Onde os malfeitores possam se esconder.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois Deus não determinou um tempo para o homem Apresentar-se perante ele em julgamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele destrói os poderosos sem necessidade de investigação E coloca outros no lugar deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois sabe o que eles estão fazendo; Ele os derruba durante a noite, e são esmagados.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele os golpeia por causa da sua maldade Num lugar onde todos podem ver,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Porque deixaram de segui-lo E não fazem caso de nenhum dos Seus caminhos;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Fazem com que o pobre clame a ele, De modo que ele ouve o clamor dos desamparados.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quando Deus fica em silêncio, quem pode condená-lo? Quando ele esconde a face, quem pode vê-lo? Quer seja para uma nação, quer para um homem, o resultado é o mesmo,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "De modo que o ímpio não pode governar, Nem preparar armadilhas para o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Pois será que alguém dirá a Deus: ‘Fui punido, embora eu não tenha feito nada errado;",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mostra-me o que deixei de ver; Se fiz algo errado, não farei isso de novo’?",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Será que ele deveria recompensá-lo segundo o que você quer, se você rejeita o julgamento dele? Você é quem deve decidir, não eu. Então diga-me o que você sabe tão bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Os homens de entendimento me dirão, Qualquer homem sábio que me ouve:",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "‘Jó fala sem conhecimento, E suas palavras não demonstram entendimento.’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Que Jó seja provado até o limite, Porque suas respostas são como as dos homens maus!",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ele acrescenta revolta ao seu pecado, Bate palmas com desprezo diante de nós E multiplica suas palavras contra o verdadeiro Deus!”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Eliú continuou dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Será que você está tão convicto de que está certo a ponto de dizer: ‘Sou mais justo do que Deus’?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois você diz: ‘Que importa isso para ti? Estou em melhor situação do que se eu tivesse pecado?’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eu responderei a você E aos seus amigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Olhe para o céu e veja, Observe as nuvens, que estão muito acima de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Se você pecar, como prejudicará a Ele? Se as suas transgressões se tornarem muitas, o que lhe fará de mau?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Se você for justo, o que dará a ele? O que ele receberá de você?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Sua maldade afeta apenas um humano como você, E sua justiça, o filho de um homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "As pessoas clamam sob o peso da opressão; Clamam por alívio por causa do domínio dos poderosos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas ninguém diz: ‘Onde está Deus, o Grandioso que me fez, Aquele que faz com que se cantem cânticos à noite?’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele nos ensina mais do que aos animais da terra, E nos faz mais sábios do que as aves dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "As pessoas clamam, mas ele não responde, Por causa do orgulho dos maus.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Certamente Deus não ouve clamores vazios; O Todo-Poderoso não dá atenção a isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quanto menos quando você se queixa de que não o vê! Sua causa jurídica está perante ele, por isso você devia esperar por ele ansiosamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pois ele não exigiu com ira uma prestação de contas, Nem levou em consideração sua grande impetuosidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jó abre a boca em vão; Sem conhecimento, ele multiplica palavras.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Eliú também disse:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Tenha mais um pouco de paciência comigo enquanto eu explico, Pois ainda tenho palavras para dizer a favor de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Falarei tudo o que sei, E declararei que a justiça pertence Àquele que me fez.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "De fato, as minhas palavras não são falsas; E Aquele que é perfeito em conhecimento está aqui, diante de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Realmente, Deus é poderoso e não rejeita ninguém; Ele tem grande entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Não preservará a vida dos maus, Mas fará justiça aos aflitos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não desvia seus olhos dos justos. Ele os faz sentar em tronos com reis, e eles são enaltecidos para sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se eles são presos com correntes E capturados com cordas de aflição,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele lhes mostra o que fizeram, Suas transgressões resultantes do seu orgulho.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Abre o ouvido deles para a correção E lhes diz para se afastar do que é mau.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se obedecerem e servirem a ele, Terminarão os seus dias na prosperidade, E os seus anos serão agradáveis.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas, se não obedecerem, perecerão pela espada E morrerão sem conhecimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Os que têm coração ímpio guardarão ressentimento. Não clamam por ajuda mesmo quando ele os prende.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eles morrem enquanto ainda são jovens, Desperdiçam a vida entre os prostitutos de templo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas Deus salva os atribulados durante a sua aflição; Abre o ouvido deles quando são oprimidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele tira você das garras da aflição E o leva a um lugar amplo, onde não há aperto, E você será consolado com excelente alimento na sua mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então você ficará satisfeito com o julgamento dos maus, Quando o julgamento for proferido e a justiça prevalecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas tome cuidado para que o furor não o leve a agir com rancor, E não se deixe desencaminhar por um grande suborno.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Será que seu clamor por ajuda Ou seu esforço árduo livrarão você da aflição?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Não fique desejando que chegue a noite, Quando as pessoas desaparecem do seu lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Tome cuidado para não se voltar para o que é mau, Escolhendo isso em vez de aceitar a tribulação.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Veja! Deus é sublime em poder. Que instrutor é semelhante a ele?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quem direcionou o seu caminho Ou lhe disse: ‘O que fizeste é errado’?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Lembre-se de enaltecer os atos dele, Sobre os quais os homens cantam.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Todos os humanos os veem; O homem mortal os olha de longe.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "A grandeza de Deus está além da nossa compreensão; O número dos seus anos foge ao nosso entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ele puxa para cima as gotas de água; O vapor se condensa para formar a chuva,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então as nuvens a derramam, Despejando-a sobre a humanidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Será que alguém pode entender as camadas de nuvens, E os trovões que saem da tenda dele?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Veja como ele estende o seu relâmpago sobre ela E cobre as profundezas do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Por meio dessas coisas ele sustenta os povos; Dá-lhes comida em abundância.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Nas suas mãos ele esconde o relâmpago, E o direciona contra o alvo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Seu trovão o anuncia, Até mesmo o rebanho anuncia quem se aproxima.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Por causa disso, meu coração bate forte E pula dentro do meu peito.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Escutem atentamente o estrondo da sua voz E o trovão que sai da sua boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele o solta debaixo de toda a extensão dos céus E envia seus relâmpagos até os confins da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Depois, ouve-se um rugido; Ele troveja com uma voz majestosa, E não detém os relâmpagos quando se ouve a sua voz.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Deus troveja com a sua voz de modo maravilhoso; Faz coisas grandiosas que estão além da nossa compreensão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois ele diz à neve: ‘Caia sobre a terra’, E à chuva torrencial: ‘Caia com toda a força.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Deus interrompe toda atividade humana, Para que todos os mortais conheçam o Seu trabalho.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os animais selvagens entram nas tocas E ficam nos esconderijos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O vendaval sai do seu lugar, E os ventos do norte trazem o frio.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por meio do sopro de Deus se produz o gelo, E grandes extensões de água ficam congeladas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele carrega as nuvens com umidade; Espalha seus relâmpagos nas nuvens;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Elas giram em círculos, guiadas por ele; Fazem tudo o que ele ordena sobre a superfície da terra habitada.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E ele faz isso acontecer, quer para a punição, quer para o benefício da terra, Quer para demonstrar amor leal.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Escute isto, Jó; Pare e reflita nas obras maravilhosas de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Por acaso você sabe como Deus controla as nuvens E como ele faz o relâmpago sair brilhando da Sua nuvem?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você sabe como as nuvens pairam no ar? Essas são as obras maravilhosas daquele que é perfeito em conhecimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por que as suas roupas ficam quentes Quando vem uma calmaria sobre a terra por causa do vento sul?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Será que você, junto com ele, pode estender os céus, Tão sólidos como um espelho de metal?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Diga-nos o que devemos dizer a ele; Não podemos responder, porque estamos em escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Devia alguém lhe dizer que eu gostaria de falar? Será que alguém disse algo que deveria ser comunicado a ele?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "As pessoas não conseguem nem ver a luz, Embora ela esteja brilhando no céu, Até que o vento passe e limpe as nuvens.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Do norte vem um esplendor dourado; A majestade de Deus inspira temor.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Entender o Todo-Poderoso está além do nosso alcance; Ele é grande em poder E nunca viola sua justiça e sua abundante retidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Portanto, as pessoas devem temê-lo. Pois ele não mostra favor aos que se consideram sábios.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová respondeu a Jó de dentro do vendaval:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Quem é este que está obscurecendo os meus propósitos E falando sem conhecimento?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por favor, prepare-se como um homem; Eu lhe farei perguntas, e você me informará.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Onde você estava quando lancei os alicerces da terra? Responda-me, se você acha que tem entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quem estabeleceu as medidas dela, caso você saiba, Ou quem estendeu sobre ela uma corda de medir?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Em que se encaixaram as suas bases, Ou quem assentou a sua pedra angular,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando as estrelas da manhã juntas gritavam de alegria E todos os filhos de Deus davam gritos de louvor?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E quem fechou com portas o mar Quando ele repentinamente saiu do ventre,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando o vesti com nuvens E o envolvi com densas trevas,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando estabeleci meu limite para ele E coloquei suas portas e trancas,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E disse: ‘Você pode chegar até aqui, não além disso; Aqui param as suas ondas orgulhosas’?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Você já deu ordens à manhã Ou fez a aurora saber seu lugar,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Para que ela pegasse os confins da terra E sacudisse dela os maus?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A terra se transforma como argila debaixo de um selo, E tudo nela se destaca como os adornos de uma roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas a luz dos maus é retirada deles, E o braço forte deles é quebrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você já desceu às fontes do mar Ou explorou as águas profundas?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Foram revelados a você os portões da morte, Ou você já viu os portões da escuridão profunda?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Você compreende a imensidão da terra? Responda-me, se você sabe tudo isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em que direção a luz reside? E onde é o lugar da escuridão,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Para que você a leve ao seu território E conheça os caminhos para a casa dela?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Por acaso você sabe isso porque já tinha nascido E porque são muitos os seus anos?",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Por acaso você entrou nos depósitos da neve, Ou viu os depósitos do granizo,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Que reservei para o tempo de aflição, Para o dia de batalha e de guerra?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "De onde a luz se propaga, E de onde o vento leste sopra sobre a terra?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quem abriu um canal para o aguaceiro E fez um caminho para a trovejante nuvem de tempestade,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Para fazer chover onde não mora ninguém, No deserto, onde não há nenhum humano,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Para saciar lugares devastados E fazer a relva brotar?",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Será que a chuva tem pai? Ou quem gerou as gotas de orvalho?",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Do ventre de quem saiu o gelo, E quem deu à luz a geada do céu?",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "As águas são cobertas como que com pedra, E a superfície das águas profundas se congela.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Será que você pode atar as cordas da constelação de Quima, Ou desatar as cordas da constelação de Quesil?",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Você pode fazer sair uma constelação na sua estação, Ou guiar a constelação de Ás com seus filhos?",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Por acaso você conhece as leis que governam os céus, Ou pode impor a autoridade delas sobre a terra?",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Será que você pode erguer a sua voz até as nuvens, Para fazer com que um aguaceiro o cubra?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Por acaso você pode enviar raios? Será que eles vêm e lhe dizem: ‘Aqui estamos!’?",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Quem pôs sabedoria nas nuvens, Ou deu entendimento aos fenômenos celestes?",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Quem tem sabedoria para contar as nuvens, Ou quem pode despejar os jarros de água do céu,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "De modo que o pó se transforma em lama E os torrões de terra grudam um no outro?",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Será que você pode caçar a presa para o leão Ou satisfazer o apetite dos leões novos,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quando se agacham nos esconderijos Ou ficam de emboscada nas tocas?",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Quem dá alimento ao corvo Quando seus filhotes clamam a Deus por ajuda E vagueiam por não ter nada para comer?",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Por acaso você sabe quando as cabras-montesas dão cria? Já viu as corças darem à luz seus filhotes?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Você conta os meses de sua gestação? Você sabe quando elas vão dar cria?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Elas se agacham para dar à luz seus filhotes, E suas dores de parto terminam.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Seus filhotes ficam fortes e crescem nos campos; Vão embora e não voltam para elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quem pôs o jumento selvagem em liberdade, E quem soltou as cordas do jumento selvagem?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Fiz da planície desértica sua habitação, E da terra salgada sua moradia.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele despreza a agitação da cidade, Não ouve os gritos do condutor.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Vagueia pelas colinas em busca de pasto, Procurando todo tipo de planta verde.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Será que o touro selvagem vai querer servir a você? Será que ele vai passar a noite no seu estábulo?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por acaso você pode prender o touro selvagem ao arado com uma corda, Ou será que ele seguirá você a fim de arar o vale?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Você confiará na grande força dele E deixará que ele faça o trabalho pesado para você?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por acaso você contará com ele para que traga a sua colheita E a ajunte à sua eira?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "As asas da avestruz batem alegremente, Mas será que as suas asas e plumas se comparam às da cegonha?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ela deixa seus ovos no chão E os mantém aquecidos no pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ela se esquece que alguém pode pisar neles e esmagá-los, Ou que um animal selvagem pode pisoteá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Trata os seus filhotes com dureza, como se não fossem seus; Não se importa que seu trabalho tenha sido em vão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois Deus lhe negou sabedoria E não lhe deu entendimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas, quando ela se levanta e bate as asas, Ri do cavalo e do cavaleiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "É você que dá força ao cavalo, E veste seu pescoço com uma crina esvoaçante?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Será que você pode fazê-lo pular como um gafanhoto? Seu majestoso relinchar é atemorizante.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele escarva o chão do vale e alegra-se muito; Sai correndo para a batalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele ri do medo e não se assusta com nada, Não recua por causa da espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Sobre ele chocalha a aljava; A lança e o dardo brilham.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Tremendo e agitado, ele sai galopando, Não consegue ficar parado ao som da buzina.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ao toque da buzina, ele relincha. De longe sente o cheiro da batalha E ouve os gritos dos comandantes e o grito de guerra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Será que é por causa do entendimento que você tem que o falcão plana, Estendendo suas asas para o sul?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ou é às suas ordens que a águia voa para cima E constrói o seu ninho no alto,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Passando a noite num rochedo, Na fortaleza onde vive, num penhasco?",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "De lá ela procura alimento, Seus olhos enxergam longe.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Seus filhotes bebem sangue; E onde há mortos, ali está ela.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová continuou a responder a Jó:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Deve aquele que critica discutir com o Todo-Poderoso? Responda agora aquele que quer repreender a Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Jó disse em resposta a Jeová:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Sou indigno! O que posso te responder? Ponho a mão sobre a boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Falei uma vez, mas não vou falar de novo; Duas vezes, mas não vou dizer mais nada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Jeová respondeu a Jó de dentro do vendaval:",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Por favor, prepare-se como um homem; Eu lhe farei perguntas, e você me informará.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Você questionará a minha justiça? Vai me condenar, a fim de ter razão?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Por acaso você tem um braço tão poderoso quanto o do verdadeiro Deus? Ou pode a sua voz trovejar como a dele?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Por favor, adorne-se com glória e majestade, Vista-se com dignidade e esplendor.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Dê vazão à sua ira; Olhe para todos os arrogantes e rebaixe-os.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Olhe para todos os arrogantes e humilhe-os, E pisoteie os maus onde eles estão.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Esconda todos eles no pó; Prenda-os no lugar escondido,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então até eu admitirei Que a sua mão direita pode salvá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Veja o Beemote, que eu fiz assim como fiz você. Ele come capim como o touro.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Veja a força das suas ancas E o poder dos músculos da sua barriga!",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele endurece a cauda como um cedro; Os tendões das suas coxas estão entrelaçados.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Seus ossos são como tubos de cobre; Seus membros são como barras de ferro forjado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele ocupa o primeiro lugar entre as obras de Deus; Apenas Aquele que o fez pode se aproximar dele com uma espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Seu alimento é produzido pelos montes, Onde todos os animais selvagens se divertem.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele se deita debaixo dos lótus, No abrigo dos juncos do brejo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os lótus o cobrem com a sua sombra, E os choupos do vale o cercam.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando o rio fica turbulento, ele não entra em pânico. Mantém-se confiante, mesmo que as águas do Jordão venham com força contra a sua boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Será que alguém pode capturá-lo quando ele está olhando, Ou furar seu nariz com um gancho?",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 41,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Por acaso você pode pegar o Leviatã com um anzol Ou amarrar a língua dele com uma corda?",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Pode passar uma corda pelas suas narinas Ou furar suas mandíbulas com um gancho?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Será que ele fará muitas súplicas a você, Ou lhe falará com ternura?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Fará um pacto com você Para que você o torne seu escravo por toda a vida?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Será que você brincará com ele como se fosse um pássaro Ou o prenderá com uma coleira para as suas filhas?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Por acaso os comerciantes o negociarão? Será que o dividirão entre os mercadores?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por acaso você perfurará a pele dele com muitos arpões Ou a sua cabeça com lanças de pesca?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ponha a mão sobre ele; Você não se esquecerá da batalha e nunca fará isso de novo!",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Qualquer esperança de dominá-lo é inútil. Só de vê-lo você ficaria sem ação.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ninguém se atreve a provocá-lo. Portanto, quem pode me enfrentar?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quem primeiro me deu alguma coisa para que eu deva lhe retribuir? Debaixo dos céus, tudo é meu.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não deixarei de falar sobre os membros dele, Sobre a sua força e o seu corpo bem formado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quem já tirou a sua couraça? Quem passará entre as suas mandíbulas?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quem consegue abrir as portas da sua boca? Os dentes em volta dela são assustadores.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Nas suas costas há fileiras de escamas, Que estão bem coladas entre si.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Cada uma se ajusta tão bem à outra Que nem mesmo o ar pode penetrar entre elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Estão presas entre si; Agarram-se umas às outras e não podem ser separadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando ele espirra, saem faíscas; Seus olhos são como os raios do amanhecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Relâmpagos saem da sua boca; Dela escapam centelhas de fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Suas narinas soltam fumaça, Como uma fornalha alimentada com juncos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O sopro dele incendeia carvões, E uma chama sai da sua boca.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Seu pescoço é muito forte, E o desespero se espalha diante dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "As dobras da sua pele estão bem ligadas umas às outras, São firmes, como se estivessem fundidas sobre ele, e não se movem.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Seu coração é duro como pedra, Sim, duro como uma pedra inferior de moinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando ele se levanta, até os poderosos ficam com medo; Seus movimentos bruscos causam espanto.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Nenhuma espada que o atingir prevalecerá; Nem a lança, nem o dardo nem a ponta da flecha.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Para ele, o ferro é como palha; O cobre, como madeira podre.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Uma flecha não o faz fugir; Para ele, pedras lançadas com a funda são como palha.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Um bastão é como palha para ele, E ele ri do barulho da lança.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Seu ventre é como cacos pontiagudos, Ele passa sobre a lama como um trenó de debulha.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Faz as profundezas ferver como um caldeirão; Agita o mar como se fosse um caldeirão com óleo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Deixa um rastro luminoso por onde passa, Fazendo parecer que as águas profundas têm cabelos brancos.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Não há nada igual a ele na terra, Uma criatura feita para não ter medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Ele encara todos os seres orgulhosos. É rei sobre todos os majestosos animais selvagens.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 42,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jó disse em resposta a Jeová:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Agora sei que és capaz de fazer todas as coisas E que nada que tens em mente é impossível para ti.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Tu disseste: ‘Quem é este que está obscurecendo os meus propósitos sem ter conhecimento?’ É verdade, eu falei sem entendimento Sobre coisas maravilhosas demais para mim, que eu não conheço.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Tu disseste: ‘Ouça, por favor, e eu falarei. Eu lhe farei perguntas, e você me informará.’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ouvi falar a teu respeito, Mas agora te vejo com os meus próprios olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "É por isso que retiro o que eu disse, E me arrependo em pó e cinzas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois de Jeová ter falado essas palavras a Jó, Jeová disse a Elifaz, o temanita: “Minha ira está acesa contra você e contra seus dois amigos, pois vocês não falaram a verdade a meu respeito, assim como fez o meu servo Jó.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Agora peguem sete novilhos e sete carneiros, vão ao meu servo Jó e ofereçam um sacrifício queimado a favor de si mesmos. E o meu servo Jó orará por vocês. Eu certamente atenderei ao pedido dele, de não lidar com vocês de acordo com a sua tolice, pois não falaram a verdade a meu respeito, assim como fez o meu servo Jó.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que Jeová lhes tinha ordenado. E Jeová ouviu a oração de Jó.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Depois de Jó ter orado pelos seus amigos, Jeová acabou com a tribulação de Jó e restaurou a sua prosperidade. Jeová lhe deu o dobro de tudo o que ele tinha antes.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Todos os seus irmãos e suas irmãs, e todos os seus antigos amigos foram visitá-lo e tomaram uma refeição com ele na sua casa. Eles se compadeceram dele e o consolaram por causa de toda a calamidade que Jeová tinha deixado vir sobre ele. Cada um lhe deu uma peça de dinheiro e uma argola de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim, Jeová abençoou a última parte da vida de Jó mais do que a primeira, e Jó veio a ter 14. 000 ovelhas, 6. 000 camelos, 1. 000 juntas de bois e 1. 000 jumentas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele também teve mais sete filhos e mais três filhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele chamou a primeira filha de Jemima, a segunda de Quezia, e a terceira de Querém-Hapuque.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Em todo o país não havia mulheres tão lindas como as filhas de Jó; e o pai delas lhes deu uma herança junto com os seus irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois disso, Jó viveu 140 anos, e viu seus filhos e seus netos, até a quarta geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por fim, Jó morreu, depois de uma vida longa e satisfatória.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}