{
  "nome_do_livro": "Juízes",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois da morte de Josué, os israelitas consultaram a Jeová: “Quem de nós subirá primeiro para lutar contra os cananeus?”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová respondeu: “Judá subirá. Vou entregar essa terra nas mãos dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Judá disse a seu irmão Simeão: “Suba comigo ao território que me foi designado para lutarmos contra os cananeus. Depois irei com você ao território que lhe foi designado.” Portanto, Simeão foi com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando Judá subiu, Jeová entregou nas suas mãos os cananeus e os perizeus, e eles derrotaram 10. 000 homens em Bezeque.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles encontraram Adoni-Bezeque em Bezeque, e ali lutaram contra ele e derrotaram os cananeus e os perizeus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando Adoni-Bezeque fugiu, eles o perseguiram, o capturaram e amputaram os polegares das suas mãos e dos seus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Adoni-Bezeque disse: “Setenta reis, cujos polegares das mãos e dos pés foram amputados, apanham comida debaixo da minha mesa. Assim como eu fiz, assim me retribuiu Deus.” Depois o levaram a Jerusalém, e ele morreu ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os homens de Judá também lutaram contra Jerusalém e a tomaram. Golpearam a cidade com a espada e a incendiaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois os homens de Judá desceram para lutar contra os cananeus que moravam na região montanhosa, no Neguebe e na Sefelá.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Judá avançou então contra os cananeus que moravam em Hebrom (anteriormente o nome de Hebrom era Quiriate-Arba), e eles mataram Sesai, Aimã e Talmai.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Dali avançaram contra os habitantes de Debir. (Anteriormente o nome de Debir era Quiriate-Sefer.)",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Calebe disse então: “Ao homem que golpear Quiriate-Sefer e a tomar, darei minha filha Acsa como esposa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E Otniel, filho de Quenaz, irmão mais novo de Calebe, tomou a cidade. Portanto, Calebe lhe deu sua filha Acsa como esposa.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Enquanto ela estava indo para casa, insistiu com Otniel para que pedisse ao pai dela um campo. Então ela desceu do jumento, e Calebe lhe perguntou: “O que você quer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ela respondeu: “Por favor, dê-me uma bênção, pois o senhor me deu um pedaço de terra no sul; dê-me também Gulote-Maim.” Assim, Calebe lhe deu Gulote Alta e Gulote Baixa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E os descendentes do queneu, sogro de Moisés, subiram da cidade das palmeiras com o povo de Judá e foram ao deserto de Judá, ao sul de Arade. Eles foram para lá e se estabeleceram entre o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas Judá avançou com seu irmão Simeão, e eles atacaram os cananeus que moravam em Zefate e a entregaram à destruição. Assim, deram à cidade o nome de Hormá.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então Judá tomou Gaza e seu território, Ascalom e seu território, e Ecrom e seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Jeová estava com Judá, e eles tomaram posse da região montanhosa, mas não conseguiram expulsar os habitantes da planície, porque tinham carros de guerra com foices de ferro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eles deram Hebrom a Calebe, assim como Moisés havia prometido, e ele expulsou dali os três filhos de Anaque.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas os benjaminitas não expulsaram os jebuseus que moravam em Jerusalém; assim, os jebuseus continuam morando com os benjaminitas em Jerusalém até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Nesse meio-tempo, a casa de José subiu contra Betel, e Jeová estava com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A casa de José estava espionando Betel (a propósito, anteriormente o nome da cidade era Luz),",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e os espiões viram um homem saindo da cidade. Então lhe disseram: “Por favor, mostre-nos como entrar na cidade, e nós o trataremos com bondade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim, o homem lhes mostrou como entrar na cidade, e eles golpearam a cidade com a espada, mas deixaram o homem e toda a sua família ir embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O homem foi para a terra dos hititas, construiu uma cidade e a chamou de Luz, e esse é o seu nome até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Manassés não conquistou Bete-Seã e suas aldeias dependentes, nem Taanaque e suas aldeias dependentes, nem os habitantes de Dor e suas aldeias dependentes, nem os habitantes de Ibleão e suas aldeias dependentes, nem os habitantes de Megido e suas aldeias dependentes. Os cananeus persistiam em morar nessa região.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quando Israel se tornou mais forte, eles sujeitaram os cananeus a trabalhos forçados, mas não os expulsaram completamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Efraim também não expulsou os cananeus que moravam em Gezer. Os cananeus continuaram morando em Gezer, no meio dos efraimitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Zebulão não expulsou os habitantes de Quitrom, nem os habitantes de Naalol. Os cananeus continuaram morando no meio deles e ficaram sujeitos a trabalhos forçados.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Aser não expulsou os habitantes de Aco, nem os habitantes de Sídon, de Alabe, de Aczibe, de Helba, de Afeque e de Reobe.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Assim, os aseritas continuaram morando no meio dos cananeus que viviam naquela terra, visto que não os expulsaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Naftali não expulsou os habitantes de Bete-Semes, nem os habitantes de Bete-Anate, mas eles continuaram morando no meio dos cananeus que viviam naquela terra. Os habitantes de Bete-Semes e de Bete-Anate passaram a fazer trabalhos forçados para eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Os amorreus confinaram os danitas na região montanhosa, não lhes permitindo descer à planície.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Os amorreus estavam decididos a morar na montanha de Heres, em Aijalom e em Saalbim. Mas, quando o poder da casa de José aumentou, eles foram sujeitos a trabalhos forçados.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "O território dos amorreus começava na subida de Acrabim e em Sela, e ia dali para cima.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "O anjo de Jeová subiu então de Gilgal a Boquim e disse: “Tirei vocês do Egito e os trouxe à terra a respeito da qual jurei aos seus antepassados. Eu também disse: ‘Nunca romperei meu pacto com vocês.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês, da sua parte, não devem fazer nenhum pacto com os habitantes desta terra, e devem demolir os altares deles.’ Mas vocês não obedeceram à minha voz. Por que agiram assim?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Foi por isso que eu também disse: ‘Não os expulsarei de diante de vocês; eles se tornarão um laço para vocês, e os deuses deles os seduzirão.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando o anjo de Jeová disse essas palavras a todos os israelitas, o povo começou a chorar alto.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Por isso, deram ao lugar o nome de Boquim, e ofereceram ali sacrifícios a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando Josué dispensou o povo, os israelitas foram cada um para a sua herança, a fim de tomar posse da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O povo continuou servindo a Jeová durante todos os dias de Josué e durante todos os dias dos anciãos que continuaram vivos depois de Josué e que tinham visto todos os grandes atos de Jeová a favor de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Josué, filho de Num, o servo de Jeová, morreu com 110 anos de idade.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, eles o enterraram no território da sua herança, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Toda aquela geração foi reunida aos seus antepassados, e depois dela surgiu outra geração que não conhecia a Jeová nem o que ele tinha feito por Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então os israelitas fizeram o que era mau aos olhos de Jeová e serviram aos baalins.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Abandonaram a Jeová, o Deus dos seus pais, que os havia tirado da terra do Egito. E seguiram outros deuses, os deuses dos povos ao redor deles; eles se curvaram diante deles e ofenderam a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Abandonaram a Jeová e serviram a Baal e às imagens de Astorete.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Em vista disso, a ira de Jeová se acendeu contra Israel, de modo que ele os entregou aos saqueadores, que os despojaram. Ele os entregou nas mãos dos inimigos ao redor deles, e eles não puderam mais resistir aos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Aonde quer que fossem, a mão de Jeová estava contra eles, trazendo-lhes calamidades, assim como Jeová havia dito e assim como Jeová lhes havia jurado; e eles ficavam em grande aflição.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Portanto, Jeová fez surgir juízes, que os salvavam das mãos dos seus saqueadores.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas eles se recusaram a escutar até mesmo os juízes; prostituíam-se com outros deuses e curvavam-se diante deles. Desviaram-se depressa do caminho seguido pelos seus antepassados, que haviam obedecido aos mandamentos de Jeová. Eles não agiram da mesma forma.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Sempre que Jeová fazia surgir um juiz para eles, Jeová estava com o juiz e os salvava das mãos dos seus inimigos, durante todos os dias do juiz; pois Jeová se compadecia dos seus gemidos, causados pelos que os oprimiam e pelos que os tratavam de modo cruel.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, quando o juiz morria, eles voltavam a se corromper ainda mais do que seus pais, seguindo outros deuses, servindo-os e curvando-se diante deles. Não abandonavam as suas práticas, nem o seu proceder obstinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por fim, a ira de Jeová se acendeu contra Israel, e ele disse: “Visto que esta nação violou o meu pacto, que fiz com os seus antepassados, e me desobedeceu,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "eu, da minha parte, não expulsarei de diante deles nem mesmo uma das nações que Josué deixou quando morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Isso é para provar se Israel guardará o caminho de Jeová, andando nele assim como seus antepassados fizeram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Por isso, Jeová permitiu que essas nações permanecessem. Ele não as expulsou imediatamente nem as entregou nas mãos de Josué.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estas são as nações que Jeová deixou permanecer, para que pudessem provar todos os israelitas que não tinham passado por nenhuma das guerras de Canaã",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "(isso era para que as novas gerações dos israelitas passassem pela guerra, os que ainda não tinham passado por coisas como essas):",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "os cinco governantes dos filisteus e todos os cananeus, os sidônios e os heveus que moravam nas montanhas do Líbano, desde o monte Baal-Hermom até Lebo-Hamate.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles serviram como meio de provar Israel, para determinar se Israel obedeceria aos mandamentos que Jeová tinha dado aos seus pais por meio de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, os israelitas moravam entre os cananeus, os hititas, os amorreus, os perizeus, os heveus e os jebuseus.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eles tomavam as filhas deles como esposas e davam suas filhas aos filhos deles, e começaram a servir aos deuses deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, os israelitas fizeram o que era mau aos olhos de Jeová; eles se esqueceram de Jeová, seu Deus, e serviram aos baalins e aos postes sagrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por isso, a ira de Jeová se acendeu contra Israel, e ele os entregou nas mãos de Cusã-Risataim, rei da Mesopotâmia. Os israelitas serviram a Cusã-Risataim por oito anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando os israelitas clamaram a Jeová por ajuda, Jeová fez surgir um salvador para livrar os israelitas: Otniel, filho de Quenaz, irmão mais novo de Calebe.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O espírito de Jeová veio sobre ele, e ele se tornou o juiz de Israel. Quando ele saiu à batalha, Jeová entregou Cusã-Risataim, rei da Mesopotâmia, nas suas mãos, de modo que ele venceu Cusã-Risataim.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois a terra teve descanso por 40 anos. Então Otniel, filho de Quenaz, morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E mais uma vez os israelitas começaram a fazer o que era mau aos olhos de Jeová. Por isso, Jeová deixou que Eglom, rei de Moabe, ficasse mais forte que Israel, porque eles faziam o que era mau aos olhos de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Além disso, ele trouxe contra eles os amonitas e os amalequitas. Eles atacaram Israel e tomaram a cidade das palmeiras.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Os israelitas serviram a Eglom, rei de Moabe, por 18 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então os israelitas clamaram a Jeová por ajuda, de modo que Jeová fez surgir para eles um salvador: Eúde, filho de Gera, benjaminita que era canhoto. Com o tempo, os israelitas enviaram por meio dele tributo a Eglom, rei de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Nesse meio-tempo, Eúde fez para si uma espada de dois gumes, de um côvado de comprimento, e a amarrou na coxa direita, debaixo da roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele apresentou então o tributo a Eglom, rei de Moabe. A propósito, Eglom era um homem muito gordo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Depois de entregar o tributo, Eúde foi embora com os homens que tinham carregado o tributo.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, quando chegou até as imagens esculpidas em Gilgal, ele voltou e disse: “Tenho uma mensagem secreta para o senhor, ó rei.” De modo que o rei disse: “Silêncio!” Então todos os seus servos saíram da sua presença.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, Eúde se aproximou do rei enquanto ele estava sentado sozinho no quarto fresco do terraço. E Eúde disse: “Tenho uma mensagem de Deus para o senhor.” Em vista disso, o rei se levantou do seu trono.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Eúde puxou a espada da coxa direita com a mão esquerda e a enfiou na barriga do rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O cabo entrou junto com a lâmina, e a gordura se fechou sobre a lâmina, pois Eúde não retirou a espada da barriga dele, e as fezes saíram.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eúde saiu pela varanda, e fechou e trancou as portas do quarto de terraço ao sair.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Depois que ele foi embora, os servos do rei voltaram e viram que as portas do quarto de terraço estavam trancadas. Então disseram: “Ele deve estar fazendo suas necessidades no fresco aposento interno.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eles esperaram até ficar preocupados. Vendo que ele ainda não tinha aberto as portas do quarto de terraço, pegaram a chave e as abriram. E viram o seu senhor caído no chão, morto!",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Enquanto eles demoravam, Eúde escapou. Ele passou pelas imagens esculpidas e chegou a salvo a Seirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando chegou, ele tocou a buzina na região montanhosa de Efraim; e os israelitas desceram da região montanhosa com ele à frente.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então ele lhes disse: “Sigam-me, porque Jeová entregou nas suas mãos os seus inimigos, os moabitas.” Assim, eles o seguiram e tomaram os pontos de travessia do Jordão para impedir a passagem dos moabitas, e não deixaram ninguém atravessar.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Naquela ocasião, mataram cerca de 10. 000 moabitas, todos eles homens fortes e valentes; não escapou nem sequer um.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Assim, naquele dia Moabe foi subjugado às mãos de Israel, e a terra teve descanso por 80 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Depois de Eúde, veio Sangar, filho de Anate, que matou 600 filisteus com uma aguilhada de bois; ele também salvou Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mas, depois da morte de Eúde, os israelitas fizeram novamente o que era mau aos olhos de Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Portanto, Jeová os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O chefe do seu exército era Sísera, que morava em Harosete das nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os israelitas clamaram a Jeová, visto que Jabim tinha 900 carros de guerra com foices de ferro e já por 20 anos oprimia cruelmente os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Débora, uma profetisa, esposa de Lapidote, julgava Israel naquela época.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ela costumava se sentar debaixo da palmeira de Débora, entre Ramá e Betel, na região montanhosa de Efraim; os israelitas subiam até ela para julgamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ela mandou chamar Baraque, filho de Abinoão, de Quedes-Naftali, e lhe disse: “Jeová, o Deus de Israel, está lhe dando esta ordem: ‘Vá até o monte Tabor e leve com você 10. 000 homens de Naftali e de Zebulão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eu trarei até você, no rio Quisom, Sísera, chefe do exército de Jabim, junto com seus carros de guerra e suas tropas, e o entregarei nas suas mãos.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Baraque lhe disse: “Se você for comigo, eu irei; mas, se você não for comigo, eu não irei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ela respondeu: “Certamente irei com você. Mas essa campanha militar não lhe trará glória, pois será nas mãos de uma mulher que Jeová entregará Sísera.” Então Débora se levantou e foi com Baraque a Quedes.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Baraque convocou Zebulão e Naftali a Quedes, e 10. 000 homens o seguiram. Débora também foi com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A propósito, Héber, o queneu, havia se separado dos queneus, os descendentes de Hobabe, sogro de Moisés, e sua tenda estava armada perto da árvore grande em Zaananim, que fica junto a Quedes.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Comunicou-se a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Sísera reuniu imediatamente todos os seus carros de guerra — 900 carros com foices de ferro — e todas as suas tropas, para ir de Harosete das nações até o rio Quisom.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Débora disse então a Baraque: “Vá, pois este é o dia em que Jeová entregará Sísera nas suas mãos. Não é Jeová quem vai na sua frente?” E Baraque desceu do monte Tabor seguido por 10. 000 homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Jeová lançou em confusão Sísera, todos os seus carros de guerra e todo o seu exército diante da espada de Baraque. Por fim, Sísera desceu do seu carro e fugiu a pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Baraque perseguiu os carros de guerra e o exército até Harosete das nações. Assim, todo o exército de Sísera caiu pela espada; não restou nem sequer um.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas Sísera fugiu a pé para a tenda de Jael, esposa de Héber, o queneu, pois havia paz entre Jabim, rei de Hazor, e a casa de Héber, o queneu.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Jael saiu então ao encontro de Sísera e lhe disse: “Venha, meu senhor, entre aqui. Não tenha medo.” De modo que ele entrou na tenda dela, e ela o cobriu com um cobertor.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então ele lhe disse: “Por favor, dê-me um pouco de água para beber, pois estou com sede.” Portanto, ela abriu um odre de leite e lhe deu de beber; depois o cobriu novamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele lhe disse: “Fique de pé à entrada da tenda; se alguém vier e perguntar: ‘Há um homem aqui?’ diga: ‘Não!’”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas Jael, esposa de Héber, pegou uma estaca de tenda e um martelo. Então, enquanto ele, esgotado, dormia profundamente, ela se aproximou dele silenciosamente e lhe cravou a estaca nas têmporas, martelando-a no chão. E ele morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando Baraque foi até lá à procura de Sísera, Jael saiu ao seu encontro e disse: “Venha, e eu lhe mostrarei o homem que o senhor está procurando.” Ele foi com ela e viu Sísera caído morto, com a estaca nas têmporas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, naquele dia Deus subjugou Jabim, rei de Canaã, diante dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A mão dos israelitas ficou cada vez mais dura contra Jabim, rei de Canaã, até que destruíram Jabim, rei de Canaã.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquele dia, Débora e Baraque, filho de Abinoão, cantaram este cântico:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Por causa dos cabelos soltos em Israel, Por causa do povo que se ofereceu voluntariamente, Louvem a Jeová!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Escutem, ó reis! Deem ouvidos, ó governantes! Eu cantarei a Jeová. Cantarei louvores a Jeová, o Deus de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová, quando saíste de Seir, Quando marchaste desde o território de Edom, A terra tremeu, e chuvas caíram dos céus, As nuvens derramaram água.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Montes derreteram diante da face de Jeová, Até mesmo o Sinai, diante da face de Jeová, o Deus de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Nos dias de Sangar, filho de Anate, Nos dias de Jael, as estradas estavam desertas; Os viajantes usavam desvios.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os camponeses em Israel não existiam mais; Não existiam mais, até que eu, Débora, me levantei, Até que me levantei como mãe em Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eles escolheram novos deuses; Então houve guerra nos portões. Não se via nem escudo nem lança No meio de quarenta mil em Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Meu coração está com os comandantes de Israel, Que se apresentaram como voluntários junto com o povo. Louvem a Jeová!",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Vocês que cavalgam em jumentos castanhos, Vocês que estão sentados em tapetes finos, E vocês que andam pela estrada, Considerem isto!",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "As vozes dos que tiram água foram ouvidas junto aos bebedouros; Ali falaram dos atos justos de Jeová, Dos atos justos dos camponeses de Israel. Então o povo de Jeová desceu até os portões.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Desperte, desperte, ó Débora! Desperte, desperte, cante um cântico! Levante-se, Baraque! Leve embora os seus cativos, ó filho de Abinoão!",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então os que restaram desceram até os nobres; O povo de Jeová veio até mim contra os poderosos.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eram de Efraim os que estavam no vale; Eles estavam com você, ó Benjamim, entre os seus soldados. De Maquir desceram os comandantes, E de Zebulão os que usam o bastão daquele que recruta.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os príncipes de Issacar estavam com Débora, Assim como estavam Issacar e Baraque. Ele foi enviado a pé ao vale. Entre as divisões de Rubem havia profunda reflexão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Por que você se sentou debaixo das duas cargas, Escutando os pastores tocar flauta para os rebanhos? Entre as divisões de Rubem havia profunda reflexão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Gileade permaneceu no outro lado do Jordão; E Dã, por que ele ficou junto aos navios? Aser ficou sentado ocioso à beira do mar, E permaneceu junto aos seus portos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Zebulão era um povo que arriscava a vida a ponto de enfrentar a morte; Também Naftali, nos lugares altos.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Vieram reis, eles lutaram; Então os reis de Canaã lutaram Em Taanaque, junto às águas de Megido. Não levaram despojo de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Desde o céu as estrelas lutaram; Desde as suas órbitas lutaram contra Sísera.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "A torrente de Quisom os arrastou, A antiga torrente, a torrente de Quisom. Ó minha alma, você pisoteou os poderosos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então os cascos dos cavalos fizeram o chão tremer, Enquanto seus garanhões galoparam furiosamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "‘Amaldiçoem a Meroz’, disse o anjo de Jeová, ‘Sim, amaldiçoem os seus habitantes, Pois não vieram em auxílio de Jeová, Em auxílio de Jeová, com os guerreiros’.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A mais abençoada das mulheres é Jael, A esposa de Héber, o queneu; Ela é a mais abençoada das mulheres que moram em tendas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele pediu água; ela lhe deu leite. Numa majestosa taça de banquete, ela ofereceu leite coalhado.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Estendeu a mão e pegou a estaca de tenda, Com a mão direita pegou o martelo dos trabalhadores. Martelou Sísera, esmagou a sua cabeça, Rachou e traspassou as suas têmporas.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ele tombou aos seus pés; caiu e ali ficou. Tombou aos seus pés e caiu; Onde tombou, ali caiu derrotado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Uma mulher olhava pela janela, A mãe de Sísera observava pela treliça: ‘Por que o carro dele está demorando? Por que a batida dos cascos dos seus cavalos demora tanto?’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "A mais sábia das suas damas lhe respondia; Sim, ela também repetia para si mesma:",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "‘Eles devem estar repartindo o despojo que encontraram: Uma moça, duas moças para cada guerreiro; Despojo de panos tingidos para Sísera, despojo de panos tingidos; Uma roupa bordada, pano tingido, duas roupas bordadas Para o pescoço dos saqueadores.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim, que todos os teus inimigos morram, ó Jeová, Mas sejam os que te amam como o sol nascente na sua glória.” E a terra teve descanso por 40 anos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mas os israelitas fizeram novamente o que era mau aos olhos de Jeová. Portanto, Jeová os entregou nas mãos de Midiã, por sete anos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Midiã dominava sobre Israel. Por causa de Midiã, os israelitas fizeram para si esconderijos nos montes, nas cavernas e nos lugares de difícil acesso.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando Israel semeava, Midiã, Amaleque e os orientais os atacavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Acampavam contra eles e destruíam os produtos da terra até Gaza; não deixavam nada para Israel comer, e não deixavam ovelhas, nem touros, nem jumentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Pois eles vinham com seus rebanhos e suas tendas, tão numerosos como gafanhotos, e eles e seus camelos não podiam ser contados; entravam na terra para destruí-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Por isso, Israel empobreceu muito por causa de Midiã; e os israelitas clamaram a Jeová por ajuda.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando os israelitas clamaram a Jeová por ajuda, por causa de Midiã,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová enviou aos israelitas um profeta, que lhes disse: “Assim diz Jeová, o Deus de Israel: ‘Eu os tirei do Egito e assim os tirei da terra da escravidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eu os livrei das mãos do Egito e de todos os seus opressores, e os expulsei de diante de vocês e lhes dei a terra deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E eu lhes disse: “Eu sou Jeová, seu Deus. Não devem temer os deuses dos amorreus em cuja terra vocês moram.” Mas vocês não me obedeceram.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mais tarde, o anjo de Jeová veio e se sentou debaixo da árvore grande que havia em Ofra, que pertencia a Joás, o abiezrita. Seu filho Gideão estava malhando trigo no lagar de vinho, para escondê-lo de Midiã.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O anjo de Jeová apareceu a ele e disse: “Jeová está com você, guerreiro valente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Gideão respondeu: “Perdão, meu senhor, mas, se Jeová está conosco, por que nos aconteceu tudo isso? Onde estão todos os seus atos maravilhosos que nossos pais nos contaram, dizendo: ‘Não foi Jeová quem nos tirou do Egito’? Agora Jeová nos abandonou e nos entregou nas mãos de Midiã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová olhou para ele e disse: “Vá com a força que você tem, e salvará Israel das mãos de Midiã. Não sou eu que estou enviando você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Gideão respondeu: “Perdão, Jeová. Como posso salvar Israel? Meu clã é o menos importante de Manassés, e eu sou o mais insignificante na casa do meu pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas Jeová lhe disse: “Eu estarei com você; por isso você golpeará os midianitas como se fossem apenas um homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Gideão lhe disse: “Se eu achei favor aos teus olhos, dá-me um sinal de que és tu quem falas comigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Por favor, não te afastes daqui até que eu volte com a minha dádiva e a coloque diante de ti.” Ele respondeu: “Ficarei aqui até você voltar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E Gideão entrou em casa, preparou um cabrito e fez pães sem fermento com uma efa de farinha. Ele pôs a carne no cesto e o caldo na panela; então os levou para fora e os serviu debaixo da árvore grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O anjo do verdadeiro Deus disse-lhe então: “Pegue a carne e os pães sem fermento, coloque-os lá sobre a grande pedra e derrame o caldo.” E Gideão fez isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então o anjo de Jeová estendeu o bastão que tinha na mão e com a sua ponta tocou a carne e os pães sem fermento; e subiu fogo da pedra, consumindo a carne e os pães sem fermento. Em seguida o anjo de Jeová desapareceu da sua vista.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Gideão percebeu então que era o anjo de Jeová. Gideão disse imediatamente: “Ai de mim, Soberano Senhor Jeová, pois vi o anjo de Jeová face a face!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas Jeová lhe disse: “Que a paz esteja com você. Não tenha medo; você não morrerá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Portanto, Gideão construiu ali um altar a Jeová, que até hoje é chamado de Jeová-Salom e ainda está em Ofra dos abiezritas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Naquela noite, Jeová lhe disse: “Pegue o novilho que pertence ao seu pai, o segundo novilho de sete anos. Derrube o altar de Baal que pertence ao seu pai e corte o poste sagrado que está junto dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Depois de construir um altar a Jeová, seu Deus, no topo desta fortaleza, com pedras enfileiradas, pegue o segundo novilho e ofereça-o como oferta queimada sobre os pedaços de madeira do poste sagrado que você cortou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então Gideão chamou dez homens dentre os seus servos e fez assim como Jeová lhe tinha dito. Mas, visto que tinha medo dos da casa do seu pai e dos homens da cidade, ele fez isso de noite, não durante o dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quando os homens da cidade se levantaram cedo na manhã seguinte, viram que o altar de Baal tinha sido demolido, que o poste sagrado ao lado dele tinha sido cortado e que o segundo novilho tinha sido oferecido no altar que havia sido construído.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Eles perguntaram uns aos outros: “Quem fez isso?” Depois de investigarem, disseram: “Foi Gideão, filho de Joás, quem fez isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Portanto, os homens da cidade disseram a Joás: “Traga seu filho para fora, para que seja morto, porque demoliu o altar de Baal e cortou o poste sagrado que estava ao lado dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então Joás disse a todos os que o confrontavam: “Vocês precisam defender Baal? Vocês precisam salvá-lo? Quem o defender deverá ser morto esta manhã. Se ele é um deus, que defenda a si mesmo, visto que alguém demoliu o seu altar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E naquele dia ele chamou Gideão de Jerubaal, dizendo: “Que Baal defenda a si mesmo, pois alguém demoliu o seu altar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Todos os midianitas, os amalequitas e os orientais juntaram forças; eles atravessaram o rio e acamparam no vale de Jezreel.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então o espírito de Jeová veio sobre Gideão e ele tocou a buzina, e os abiezritas o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ele enviou mensageiros a todo o Manassés, que também se reuniu para segui-lo. Enviou ainda mensageiros a Aser, Zebulão e Naftali, e estes saíram ao seu encontro.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Gideão disse então ao verdadeiro Deus: “Se fores salvar Israel por meio de mim, assim como prometeste,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "vou colocar uma porção de lã na eira. Se houver orvalho somente na lã, mas todo o chão em volta ficar seco, então saberei que salvarás Israel por meio de mim, assim como prometeste.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E foi isso o que aconteceu. Quando ele se levantou cedo no dia seguinte e torceu a lã, saiu da lã orvalho suficiente para encher de água uma grande taça de banquete.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "No entanto, Gideão disse ao verdadeiro Deus: “Não se acenda a tua ira contra mim, mas deixa-me fazer só mais um pedido. Por favor, deixa-me fazer apenas mais uma prova com a lã. Por favor, que apenas a lã fique seca e haja orvalho em todo o chão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "De modo que foi isso o que Deus fez naquela noite; só a lã ficou seca, mas havia orvalho em todo o chão.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jerubaal, isto é, Gideão, e todo o povo que estava com ele se levantaram cedo e acamparam junto à fonte de Harode, enquanto o acampamento de Midiã estava ao norte de Gideão, junto à colina de Moré, no vale.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová disse então a Gideão: “Há gente demais com você para eu entregar Midiã nas suas mãos. Israel poderia se gabar às minhas custas e dizer: ‘Minha própria mão me salvou.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Agora, por favor, anuncie na presença do povo: ‘Quem está tremendo e com medo volte para casa.’” Assim Gideão os pôs à prova. Com isso, 22. 000 homens voltaram para casa, e 10. 000 permaneceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Contudo, Jeová disse a Gideão: “Ainda há gente demais. Faça-os descer até a água para que eu os ponha à prova para você ali. Quando eu disser: ‘Este irá com você’, ele irá com você; mas, quando eu disser: ‘Este não irá com você’, ele não irá com você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então ele fez o povo descer até a água. E Jeová disse a Gideão: “Pegue todos os que beberem água lambendo com a língua, assim como faz o cão, e separe-os daqueles que se ajoelharem para beber.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O número dos que beberam lambendo, levando a mão à boca, foi de 300 homens. O restante dos homens se ajoelhou para beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jeová disse então a Gideão: “Eu os salvarei com os 300 homens que beberam água lambendo, levando a mão à boca, e entregarei Midiã nas suas mãos. Mas que todos os outros homens voltem para casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, depois de pegarem as provisões e as buzinas do povo, ele mandou todos os outros homens de Israel voltar para casa, ficando apenas com os 300. O acampamento de Midiã estava abaixo deles, no vale.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Naquela noite Jeová lhe disse: “Levante-se e ataque o acampamento, pois o entreguei nas suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas, se você estiver com medo de atacar, desça ao acampamento com Pura, seu ajudante.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Escute o que eles estiverem dizendo, e depois você terá coragem para atacar o acampamento.” Em vista disso, Gideão e Pura, seu ajudante, desceram até a extremidade do acampamento do exército.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Midiã, Amaleque e todos os orientais cobriam o vale como uma nuvem de gafanhotos; e seus camelos eram incontáveis, tão numerosos como os grãos de areia à beira do mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando Gideão chegou, havia um homem contando um sonho ao seu companheiro. Ele dizia: “Este é o sonho que eu tive. Um pão redondo de cevada entrou rolando no acampamento de Midiã. Ele atingiu uma tenda com tanta força que ela caiu. Sim, ele fez a tenda virar de cabeça para baixo, e a tenda ficou caída no chão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então seu companheiro disse: “Isso só pode ser a espada de Gideão, filho de Joás, homem de Israel. Deus entregou Midiã e todo o acampamento nas mãos dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim que Gideão ouviu o sonho e a sua interpretação, prostrou-se para adorar. Depois voltou ao acampamento de Israel e disse: “Levantem-se, pois Jeová entregou o acampamento de Midiã nas suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Dividiu então os 300 homens em três grupos e deu a todos eles buzinas e jarros grandes com tochas dentro.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E ele lhes disse: “Observem-me e façam exatamente o que eu fizer. Quando eu chegar à extremidade do acampamento, vocês devem fazer assim como eu fizer.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando eu e todos os que estiverem comigo tocarmos as buzinas, toquem vocês também as buzinas ao redor de todo o acampamento e gritem: ‘Por Jeová e por Gideão!’”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Gideão e os cem homens que estavam com ele chegaram à extremidade do acampamento no começo da segunda vigília da noite, logo após a troca da guarda. Eles tocaram as buzinas e espatifaram os jarros grandes que tinham nas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então os três grupos tocaram as buzinas e quebraram os jarros grandes. Seguraram as tochas com a mão esquerda, tocaram as buzinas que estavam segurando com a mão direita e gritaram: “A espada de Jeová e de Gideão!”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Cada homem ficou parado no seu lugar ao redor do acampamento, e todo o exército inimigo começou a fugir, correndo e gritando.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Enquanto os 300 tocavam as buzinas, Jeová fez com que a espada de cada um se voltasse contra o outro em todo o acampamento; e o exército inimigo fugiu até Bete-Sita, de lá para Zererá, e até os arredores de Abel-Meolá, junto a Tabate.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E os homens de Israel foram convocados de Naftali, Aser e todo o Manassés, e eles perseguiram Midiã.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Gideão enviou mensageiros a toda a região montanhosa de Efraim, dizendo: “Desçam para atacar Midiã e tomem os pontos de travessia até Bete-Bara e o Jordão.” Assim foram reunidos todos os homens de Efraim, e eles tomaram os pontos de travessia até Bete-Bara e o Jordão.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Além disso, capturaram os dois príncipes de Midiã, Orebe e Zeebe; mataram Orebe na rocha de Orebe, e mataram Zeebe no lagar de vinho de Zeebe. Continuaram a perseguir Midiã, e levaram a cabeça de Orebe e a de Zeebe a Gideão, na região do Jordão.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os homens de Efraim disseram-lhe então: “O que foi isso que você fez? Por que não nos chamou quando foi lutar contra Midiã?” E discutiram fortemente com ele.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas ele lhes disse: “O que foi que eu fiz em comparação com vocês? Não são as sobras de Efraim melhores do que a colheita de uvas de Abiezer?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Foi nas mãos de vocês que Deus entregou Orebe e Zeebe, os príncipes de Midiã, e o que eu fiz em comparação com vocês?” Quando ele disse isso, eles se acalmaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Gideão chegou ao Jordão e o atravessou. Ele e os 300 homens que o acompanhavam estavam cansados, mas continuaram perseguindo os inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Por isso ele disse aos homens de Sucote: “Por favor, deem pães aos homens que me acompanham, pois estão cansados e eu estou perseguindo Zeba e Zalmuna, os reis de Midiã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas os príncipes de Sucote disseram: “Por acaso Zeba e Zalmuna já estão em seu poder, para que tenhamos de dar pão ao seu exército?”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Gideão respondeu: “Por causa disso, quando Jeová entregar Zeba e Zalmuna nas minhas mãos, darei uma surra em vocês com os espinhos e os abrolhos do deserto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E dali subiu a Penuel e fez o mesmo pedido, mas os homens de Penuel lhe deram a mesma resposta que os homens de Sucote.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Por isso, ele disse também aos homens de Penuel: “Quando eu voltar em paz, demolirei esta torre.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Zeba e Zalmuna estavam em Carcor com os seus exércitos, cerca de 15. 000 homens. Esses eram todos os que tinham restado do exército inteiro dos orientais, pois 120. 000 homens armados com espadas tinham sido mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Gideão continuou subindo pelo caminho dos que moravam em tendas, ao leste de Noba e de Jogbeá, e atacou o acampamento, que estava desprevenido.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando Zeba e Zalmuna fugiram, ele perseguiu e capturou os dois reis midianitas, Zeba e Zalmuna, deixando todo o acampamento em pânico.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Gideão, filho de Joás, voltou da guerra pela subida de Heres.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "No caminho, ele capturou e interrogou um jovem de Sucote. E o jovem deu por escrito os nomes dos príncipes e dos anciãos de Sucote, 77 homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele foi então até os homens de Sucote e disse: “Aqui estão Zeba e Zalmuna, por causa de quem vocês zombaram de mim, dizendo: ‘Por acaso Zeba e Zalmuna já estão em seu poder, para que tenhamos de dar pão aos seus homens exaustos?’”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele pegou os anciãos da cidade e, com espinhos e abrolhos do deserto, deu uma lição nos homens de Sucote.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Também demoliu a torre de Penuel e matou os homens da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele perguntou a Zeba e a Zalmuna: “Como eram os homens que vocês mataram em Tabor?” Eles responderam: “Eles eram como você. Cada um deles parecia filho de um rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então ele disse: “Eram meus irmãos, filhos da minha mãe. Tão certo como Jeová vive, se vocês tivessem poupado a vida deles, eu não teria de matar vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E ele disse a Jeter, seu primogênito: “Vamos, mate-os!” Mas o jovem não puxou a espada; ele ficou com medo, pois ainda era jovem.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "De modo que Zeba e Zalmuna disseram: “Mate-nos você mesmo, pois um homem é julgado pela sua força.” Portanto, Gideão matou Zeba e Zalmuna, e pegou os enfeites em forma de meia-lua que havia no pescoço dos camelos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mais tarde, os homens de Israel disseram a Gideão: “Reine sobre nós, tanto você como seu filho, e seu neto, pois você nos salvou das mãos de Midiã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas Gideão lhes disse: “Eu não reinarei sobre vocês, nem meu filho reinará sobre vocês. Jeová é quem reinará sobre vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Gideão acrescentou: “Vou lhes fazer um pedido: que cada um de vocês me dê do seu despojo uma argola para o nariz.” (Pois os ismaelitas usavam argolas de ouro para o nariz.)",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Eles disseram: “Certamente as daremos.” Então estenderam uma túnica, e cada homem lançou nela uma argola para o nariz tirada do seu despojo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O peso das argolas de ouro para o nariz pedidas por ele foi de 1. 700 siclos de ouro, sem contar os enfeites em forma de meia-lua, os brincos, as roupas de lã roxa usadas pelos reis de Midiã e os colares dos camelos.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Gideão usou aquele ouro para fazer um éfode e o expôs na sua cidade, em Ofra; e todo o Israel cometeu prostituição espiritual ali com o éfode, e ele serviu de laço para Gideão e para a sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Assim, Midiã foi subjugado diante dos israelitas, e eles não os ameaçaram mais; e a terra teve descanso por 40 anos nos dias de Gideão.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Jerubaal, filho de Joás, voltou para a sua casa e permaneceu ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Gideão se tornou pai de 70 filhos, pois teve muitas esposas.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Sua concubina em Siquém também lhe deu um filho, e ele o chamou de Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E Gideão, filho de Joás, morreu numa boa velhice e foi enterrado no túmulo de Joás, seu pai, em Ofra dos abiezritas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Logo depois da morte de Gideão, os israelitas voltaram a cometer prostituição espiritual com os baalins e designaram Baal-Berite como seu deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Os israelitas não se lembraram de Jeová, seu Deus, que os havia livrado das mãos de todos os inimigos ao redor deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "nem demonstraram amor leal para com os da casa de Jerubaal, isto é, Gideão, em retribuição por todo o bem que ele havia feito a Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois de algum tempo, Abimeleque, filho de Jerubaal, foi até os irmãos da sua mãe, em Siquém, e disse a eles e a toda a família da casa do seu avô:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Por favor, perguntem a todos os líderes de Siquém: ‘O que é melhor para vocês, que todos os 70 filhos de Jerubaal reinem sobre vocês ou que um só homem reine sobre vocês? E lembrem-se de que somos do mesmo sangue.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, os irmãos da sua mãe transmitiram as palavras dele a todos os líderes de Siquém, e o coração deles estava inclinado a seguir Abimeleque, pois disseram: “Ele é nosso irmão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então lhe deram 70 peças de prata do templo de Baal-Berite, e Abimeleque as usou para contratar homens vadios e insolentes para o acompanharem.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois foi à casa do seu pai em Ofra e matou seus irmãos, os filhos de Jerubaal, 70 homens, sobre uma pedra. O único que escapou foi Jotão, filho mais novo de Jerubaal, porque havia se escondido.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então todos os líderes de Siquém e toda a Bete-Milo se reuniram e fizeram de Abimeleque rei, perto da árvore grande, perto da coluna que havia em Siquém.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando se comunicou isso a Jotão, ele foi imediatamente ao cume do monte Gerizim, ficou em pé ali e disse em voz bem alta para eles: “Escutem-me, ó líderes de Siquém, e Deus os escutará:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Certo dia, as árvores foram ungir um rei sobre si. Assim, disseram à oliveira: ‘Reine sobre nós.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas a oliveira lhes disse: ‘Deveria eu abrir mão do meu azeite, com o qual se glorifica a Deus e aos homens, para balançar acima das outras árvores?’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então as árvores disseram à figueira: ‘Venha e reine sobre nós.’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas a figueira lhes disse: ‘Deveria eu abrir mão dos meus frutos bons e doces para balançar acima das outras árvores?’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A seguir, as árvores disseram à videira: ‘Venha e reine sobre nós.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A videira lhes disse: ‘Deveria eu abrir mão do meu vinho novo, que alegra a Deus e aos homens, para balançar acima das árvores?’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Por fim, todas as outras árvores disseram ao espinheiro: ‘Venha e reine sobre nós.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então o espinheiro disse às árvores: ‘Se estiverem realmente me ungindo rei sobre vocês, venham e refugiem-se debaixo da minha sombra. Mas, se não, que saia fogo do espinheiro e consuma os cedros do Líbano.’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Agora, será que vocês agiram de modo sincero e justo ao fazer de Abimeleque rei? Será que demonstraram bondade para com Jerubaal e os da sua casa, e o trataram conforme ele merecia?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando meu pai lutou por vocês, ele arriscou a vida para livrá-los das mãos de Midiã.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas hoje vocês se levantaram contra os da casa do meu pai e mataram os filhos dele, 70 homens, sobre uma pedra. Depois fizeram Abimeleque, filho da escrava do meu pai, rei sobre os líderes de Siquém, só porque ele é irmão de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Sim, se vocês estão agindo de modo sincero e justo para com Jerubaal e os da sua casa no dia de hoje, alegrem-se com Abimeleque e que ele também se alegre com vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas, se não, que saia fogo de Abimeleque e consuma os líderes de Siquém e Bete-Milo, e que saia fogo dos líderes de Siquém e Bete-Milo e consuma Abimeleque.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Jotão fugiu para Beer e ficou morando ali por causa do seu irmão Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Abimeleque reinou sobre Israel por três anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então Deus permitiu que surgisse hostilidade entre Abimeleque e os líderes de Siquém, e eles agiram traiçoeiramente com Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Isso aconteceu para que a violência praticada contra os 70 filhos de Jerubaal fosse vingada, de modo que a responsabilidade pelo sangue deles recaísse sobre seu irmão Abimeleque, por tê-los matado, e sobre os líderes de Siquém, por eles o terem ajudado a matar seus irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, os líderes de Siquém colocaram homens de emboscada contra ele no cume dos montes. E esses homens roubavam a todos os que passavam por eles na estrada. Com o tempo, isso foi relatado a Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então Gaal, filho de Ebede, e seus irmãos foram para Siquém, e os líderes de Siquém confiaram nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Eles saíram ao campo, colheram e pisaram as uvas dos seus vinhedos, e fizeram uma festa. Depois entraram na casa do seu deus, comeram e beberam, e amaldiçoaram Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então Gaal, filho de Ebede, disse: “Quem é Abimeleque, e quem é Siquém que devamos servir a ele? Não é ele filho de Jerubaal, e não é Zebul seu representante? Sirvam aos homens de Hamor, pai de Siquém! Por que devíamos servir a Abimeleque?",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quem dera eu tivesse este povo sob o meu comando; eu removeria Abimeleque.” Então ele disse a Abimeleque: “Reforce o seu exército e saia para lutar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Quando Zebul, príncipe da cidade, ouviu as palavras de Gaal, filho de Ebede, a sua ira se acendeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Por isso, ele enviou secretamente mensageiros a Abimeleque para dizer: “Gaal, filho de Ebede, e seus irmãos estão agora em Siquém, e estão instigando a cidade contra você.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Agora, venha de noite, você e seus homens, e fique de emboscada no campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "De manhã cedo, assim que o sol nascer, saia e ataque a cidade. Quando Gaal e seus homens saírem contra você, faça o que puder para derrotá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Portanto, Abimeleque e todos os homens com ele se levantaram de noite e ficaram de emboscada contra Siquém, em quatro grupos.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando Gaal, filho de Ebede, saiu e ficou junto ao portão da cidade, Abimeleque e os homens com ele saíram da emboscada.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Quando Gaal viu o povo, disse a Zebul: “Veja! Há pessoas descendo do cume dos montes.” Mas Zebul lhe disse: “Você está confundindo a sombra dos montes com homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Depois Gaal disse: “Veja! Há pessoas descendo do centro do território, e um grupo está vindo pelo caminho da árvore grande de Meonenim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Zebul lhe disse: “Onde está agora a sua arrogância, quando você disse: ‘Quem é Abimeleque, que devamos servir a ele?’ Não são esses o povo que você desprezou? Saia agora e lute contra eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Portanto, Gaal saiu à frente dos líderes de Siquém e lutou contra Abimeleque.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Abimeleque perseguiu Gaal, que fugiu dele; e muitos foram mortos ao longo do caminho, até o portão da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "E Abimeleque continuou a morar em Arumá, e Zebul expulsou Gaal e seus irmãos de Siquém.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "No dia seguinte o povo saiu ao campo, e Abimeleque foi informado disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Assim, dividiu os seus homens em três grupos e ficou de emboscada no campo. Quando viu o povo saindo da cidade, ele os atacou e matou.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Abimeleque e os grupos que estavam com ele avançaram e se posicionaram junto à entrada do portão da cidade, ao passo que dois grupos atacaram todos os que estavam no campo e os mataram.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Abimeleque lutou contra a cidade todo aquele dia e a tomou. Ele matou o povo que havia nela; depois demoliu a cidade e espalhou sal sobre ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Quando os líderes da torre de Siquém souberam disso, foram imediatamente ao esconderijo do templo de El-Berite.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Assim que se comunicou a Abimeleque que todos os líderes da torre de Siquém haviam se reunido ali,",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Abimeleque e todos os homens com ele subiram ao monte Zalmom. Abimeleque pegou um machado, cortou um galho de árvore, colocou-o sobre o ombro e disse aos seus homens: “Depressa! Façam o mesmo que eu fiz!”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "E todos os homens também cortaram galhos e seguiram Abimeleque. Então colocaram os galhos em volta do esconderijo e puseram fogo nele. Assim, todos os habitantes da torre de Siquém também morreram, cerca de mil homens e mulheres.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Depois Abimeleque foi até Tebes; ele acampou contra Tebes e a tomou.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Havia uma torre forte no meio da cidade, e todos os homens e mulheres, bem como todos os líderes da cidade, fugiram para lá. Eles se trancaram dentro da torre e subiram ao terraço dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Abimeleque foi até a torre e a atacou. Ele se aproximou da entrada da torre para incendiá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Então uma das mulheres jogou uma pedra de moinho na cabeça de Abimeleque e esmagou o crânio dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Ele chamou depressa o ajudante que carregava as suas armas e lhe disse: “Puxe a sua espada e mate-me, para que não digam a meu respeito: ‘Uma mulher o matou.’” Assim, seu ajudante o traspassou, e ele morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "Quando os homens de Israel viram que Abimeleque estava morto, todos voltaram para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Assim, Deus retribuiu a Abimeleque todo o mal que ele havia feito ao seu pai ao matar os seus 70 irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Deus também fez com que todo o mal cometido pelos homens de Siquém recaísse sobre as suas próprias cabeças. Assim, veio sobre eles a maldição de Jotão, filho de Jerubaal.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois de Abimeleque, um homem de Issacar chamado Tola, que era filho de Puá, filho de Dodo, levantou-se para salvar Israel. Ele morava em Samir, na região montanhosa de Efraim.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele julgou Israel por 23 anos. Depois morreu e foi enterrado em Samir.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Depois dele se levantou Jair, o gileadita, que julgou Israel por 22 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele tinha 30 filhos que montavam em 30 jumentos, e eles tinham 30 cidades, que até hoje são chamadas de Havote-Jair; elas ficam na terra de Gileade.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois Jair morreu e foi enterrado em Camom.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Os israelitas fizeram novamente o que era mau aos olhos de Jeová, e começaram a servir aos baalins, às imagens de Astorete, aos deuses de Arã, aos deuses de Sídon, aos deuses de Moabe, aos deuses dos amonitas e aos deuses dos filisteus. Eles abandonaram a Jeová e não o serviram.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então se acendeu a ira de Jeová contra Israel, e ele os entregou nas mãos dos filisteus e dos amonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E eles afligiram e oprimiram muito os israelitas naquele ano — por 18 anos oprimiram todos os israelitas que estavam no lado do Jordão que tinha sido a terra dos amorreus, em Gileade.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os amonitas também atravessavam o Jordão para lutar contra Judá, Benjamim e a casa de Efraim, causando grande aflição a Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então os israelitas clamaram a Jeová por ajuda, dizendo: “Pecamos contra ti, pois abandonamos nosso Deus e servimos aos baalins.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas Jeová disse aos israelitas: “Será que eu não os livrei do Egito, dos amorreus, dos amonitas, dos filisteus,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "dos sidônios, de Amaleque e de Midiã quando eles oprimiram vocês? Quando vocês clamaram a mim, eu os livrei das mãos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas vocês me abandonaram e serviram a outros deuses. É por isso que não os livrarei mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vão aos deuses que vocês escolheram e clamem por ajuda. Que eles os salvem no tempo da sua aflição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas os israelitas disseram a Jeová: “Pecamos. Faz conosco o que for bom aos teus olhos. Apenas salva-nos hoje, por favor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E eles eliminaram os deuses estrangeiros que havia no meio deles e serviram a Jeová, de modo que ele não suportou mais ver o sofrimento de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então os amonitas foram convocados e acamparam em Gileade. Portanto, os israelitas se reuniram e acamparam em Mispá.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "O povo e os príncipes de Gileade disseram uns aos outros: “Quem vai nos liderar na luta contra os amonitas? Que ele se torne o líder de todos os habitantes de Gileade.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jefté, o gileadita, era um guerreiro valente. Ele era filho de uma prostituta, e Gileade era o pai de Jefté.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas a esposa de Gileade também lhe deu filhos. Quando os filhos da sua esposa cresceram, expulsaram Jefté e lhe disseram: “Você não terá herança na casa do nosso pai, pois é filho de outra mulher.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, Jefté fugiu dos seus irmãos e se estabeleceu na terra de Tobe. E homens desocupados se juntaram a Jefté e o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Depois de algum tempo, os amonitas lutaram contra Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E, quando os amonitas começaram a lutar contra Israel, os anciãos de Gileade foram imediatamente buscar Jefté na terra de Tobe.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eles disseram a Jefté: “Venha e seja nosso comandante, para que possamos lutar contra os amonitas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas Jefté disse aos anciãos de Gileade: “Não foram vocês que me odiaram tanto a ponto de me expulsar da casa do meu pai? Por que vocês vêm a mim agora que estão em aflição?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então os anciãos de Gileade disseram a Jefté: “É por isso que agora viemos a você. Se você vier conosco e lutar contra os amonitas, você se tornará nosso líder sobre todos os habitantes de Gileade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "De modo que Jefté disse aos anciãos de Gileade: “Se vocês me levarem de volta para lutar contra os amonitas e Jeová os derrotar para mim, então certamente me tornarei o líder de vocês!”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Os anciãos de Gileade disseram a Jefté: “Que Jeová seja testemunha entre nós se não fizermos conforme você diz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, Jefté foi com os anciãos de Gileade, e o povo fez dele seu líder e comandante. E Jefté repetiu em Mispá tudo o que tinha dito perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jefté enviou então mensageiros ao rei dos amonitas para dizer: “O que você tem contra mim para atacar a minha terra?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O rei dos amonitas disse aos mensageiros de Jefté: “É porque Israel tomou a minha terra quando saiu do Egito, desde o Arnom até o Jaboque e o Jordão. Agora devolva-a pacificamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas Jefté enviou mensageiros de volta ao rei dos amonitas",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "para lhe dizer: “Assim diz Jefté: ‘Israel não tomou a terra dos moabitas, nem a terra dos amonitas,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "pois, quando saiu do Egito, Israel andou pelo deserto até o mar Vermelho e chegou a Cades.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Israel enviou então mensageiros ao rei de Edom para dizer: “Por favor, deixe-nos passar pela sua terra”, mas o rei de Edom não escutou. Eles fizeram o mesmo pedido ao rei de Moabe, mas ele não concordou. Então Israel ficou morando em Cades.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ao continuarem andando pelo deserto, contornaram a terra de Edom e a terra de Moabe. Passaram ao leste da terra de Moabe e acamparam na região do Arnom; eles não entraram no território de Moabe, pois o Arnom era o limite do território de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Depois Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom. Israel lhe disse: “Por favor, deixe-nos passar pela sua terra para irmos ao lugar que nos pertence.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas Siom não confiou em Israel para deixá-los passar pelo seu território. Assim, Siom ajuntou todo o seu povo, acampou em Jaaz e lutou contra Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Em vista disso, Jeová, o Deus de Israel, entregou Siom e todo o seu povo nas mãos de Israel, de modo que estes os derrotaram, e Israel tomou posse de toda a terra dos amorreus, os habitantes daquela terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Assim, tomaram posse de todo o território dos amorreus, desde o Arnom até o Jaboque, e desde o deserto até o Jordão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘Foi Jeová, o Deus de Israel, quem expulsou os amorreus de diante do seu povo, Israel, e agora você quer expulsar Israel?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Você não toma posse de tudo que o seu deus, Quemós, lhe dá? Assim, nós expulsaremos todos os que Jeová, nosso Deus, expulsar de diante de nós.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Será que você é melhor do que Balaque, filho de Zipor, rei de Moabe? Alguma vez ele entrou em conflito com Israel ou lutou contra eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Enquanto Israel morava em Hesbom e nas suas aldeias dependentes, em Aroer e nas suas aldeias dependentes, e em todas as cidades que ficam nas margens do Arnom, por 300 anos, por que vocês nunca tentaram tomá-las de volta durante esse tempo?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Não pequei contra você, mas você está errado em me atacar. Que Jeová, o Juiz, julgue hoje entre o povo de Israel e o povo de Amom.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas o rei dos amonitas não quis ouvir a mensagem que Jefté lhe enviou.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "O espírito de Jeová veio sobre Jefté, e ele atravessou Gileade e Manassés para ir a Mispa de Gileade, e de Mispa de Gileade continuou até os amonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então Jefté fez um voto a Jeová, dizendo: “Se entregares os amonitas nas minhas mãos,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "então aquele que sair da porta da minha casa ao meu encontro, quando eu voltar em paz da guerra contra os amonitas, se tornará de Jeová, e eu o oferecerei como oferta queimada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Assim, Jefté foi lutar contra os amonitas, e Jeová os entregou nas suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele os atingiu com uma matança muito grande, desde Aroer até Minite — 20 cidades — e até Abel-Queramim. Assim os amonitas foram subjugados diante dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Finalmente, Jefté chegou à sua casa em Mispá, e lá vinha sua filha ao seu encontro, tocando pandeiro e dançando! Ela era sua filha única; além dela, ele não tinha nem filho nem filha.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando ele a viu, rasgou suas roupas e disse: “Ai, minha filha! Você partiu meu coração, pois se tornou aquela que eu bani. Fiz um voto a Jeová e não posso voltar atrás.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Mas ela lhe disse: “Meu pai, se o senhor fez um voto a Jeová, faça comigo conforme prometeu, visto que Jeová executou para o senhor vingança sobre os seus inimigos, os amonitas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ela disse então ao seu pai: “Só peço uma coisa: deixe-me ir aos montes por dois meses para chorar a minha virgindade, apenas eu e as minhas amigas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Então ele disse: “Vá!” Assim, deixou-a ir por dois meses; e ela foi para os montes junto com as suas amigas para chorar a sua virgindade.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Passados os dois meses, ela voltou ao seu pai, e ele cumpriu o voto que havia feito com respeito a ela. Ela nunca teve relações sexuais com nenhum homem. E surgiu o seguinte costume em Israel:",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "de ano em ano, durante quatro dias no ano, as jovens de Israel iam visitar a filha de Jefté, o gileadita, para elogiá-la.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então os homens de Efraim foram convocados, e eles atravessaram para Zafom e disseram a Jefté: “Por que você não nos chamou para ir com você quando atravessou o rio para lutar contra os amonitas? Vamos queimar a sua casa com você dentro.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas Jefté lhes disse: “Eu e meu povo estávamos envolvidos num grande conflito com os amonitas. Clamei a vocês por ajuda, mas vocês não me salvaram das mãos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando vi que vocês não me salvariam, decidi arriscar a vida e ir contra os amonitas, e Jeová os entregou a mim. Portanto, por que vocês vieram hoje lutar contra mim?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jefté reuniu então todos os homens de Gileade, e eles lutaram contra Efraim; os homens de Gileade derrotaram Efraim, que tinha dito: “Vocês, gileaditas em Efraim e Manassés, não passam de fugitivos de Efraim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Gileade tomou os pontos de travessia do Jordão que ficavam diante de Efraim. Quando um homem de Efraim tentava fugir, dizia: “Deixe-me passar”; então os homens de Gileade perguntavam: “Você é efraimita?” Quando ele respondia: “Não!”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "eles lhe diziam: “Por favor, diga xibolete.” Mas ele dizia “sibolete”, pois não conseguia pronunciar a palavra corretamente. Então o agarravam e o matavam junto aos pontos de travessia do Jordão. Assim, naquela ocasião foram mortos 42. 000 efraimitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jefté julgou Israel por seis anos. Depois Jefté, o gileadita, morreu e foi enterrado na sua cidade, em Gileade.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ibsã, de Belém, julgou Israel depois dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele tinha 30 filhos e 30 filhas. Enviou suas filhas para casar com homens de fora do seu clã, e trouxe 30 mulheres para casar com seus filhos. Ele julgou Israel por sete anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Ibsã morreu e foi enterrado em Belém.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois dele, Elom, o zebulonita, julgou Israel; ele julgou Israel por dez anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Elom, o zebulonita, morreu e foi enterrado em Aijalom, na terra de Zebulão.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Depois dele, Abdom, filho de Hilel, o piratonita, julgou Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele tinha 40 filhos e 30 netos que montavam em 70 jumentos. Ele julgou Israel por oito anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Abdom, filho de Hilel, o piratonita, morreu e foi enterrado em Piratom, na terra de Efraim, no monte do amalequita.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os israelitas fizeram novamente o que era mau aos olhos de Jeová, e Jeová os entregou nas mãos dos filisteus por 40 anos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Naquela época, havia um homem de Zorá, da família dos danitas, cujo nome era Manoá. Sua esposa era estéril e não tinha filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Certo dia, o anjo de Jeová apareceu à mulher e lhe disse: “Você é estéril e não tem filhos, mas ficará grávida e dará à luz um filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Tome cuidado para não beber vinho nem outras bebidas alcoólicas, e não coma nada impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Você ficará grávida e dará à luz um filho. Não se deve passar navalha na cabeça dele, porque o menino será um nazireu de Deus desde o nascimento, e ele salvará Israel das mãos dos filisteus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então a mulher foi contar ao seu marido: “Um homem do verdadeiro Deus veio a mim. Sua aparência inspirava muito temor, como a de um anjo do verdadeiro Deus. Eu não lhe perguntei de onde era, nem ele me disse seu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas ele me disse: ‘Você ficará grávida e dará à luz um filho. Não beba vinho nem outras bebidas alcoólicas, e não coma nada impuro, porque o menino será um nazireu de Deus desde o nascimento até o dia da sua morte.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Manoá suplicou a Jeová, dizendo: “Perdão, Jeová. Por favor, que o homem do verdadeiro Deus, que acabas de enviar, venha novamente para nos instruir sobre o que devemos fazer com o menino que vai nascer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então o verdadeiro Deus escutou Manoá, e o anjo do verdadeiro Deus veio novamente à mulher enquanto ela estava sentada no campo; Manoá, seu marido, não estava com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "A mulher foi correndo contar ao seu marido: “Veja! O homem que veio até mim outro dia apareceu novamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Manoá se levantou e foi com a sua esposa. Ele chegou até o homem e lhe perguntou: “Você é o homem que falou com a minha esposa?” Ele respondeu: “Sim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Manoá disse então: “Que as suas palavras se cumpram! Como o menino deve ser criado e o que ele fará?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O anjo de Jeová disse a Manoá: “Sua esposa deve evitar tudo o que eu disse a ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ela não deve comer nada que a videira produz, não deve beber vinho nem outras bebidas alcoólicas, e não deve comer nada impuro. Ela deve fazer tudo o que lhe ordenei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Manoá disse então ao anjo de Jeová: “Por favor, fique, e deixe-nos preparar um cabrito para você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas o anjo de Jeová disse a Manoá: “Se eu ficar, não comerei do seu alimento; mas, se quiser apresentar uma oferta queimada a Jeová, pode oferecê-la.” Manoá não sabia que era o anjo de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Manoá disse então ao anjo de Jeová: “Qual é o seu nome, para que lhe prestemos homenagem quando a sua palavra se cumprir?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas o anjo de Jeová lhe disse: “Por que você pergunta o meu nome, visto que ele é maravilhoso?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então Manoá pegou o cabrito e a oferta de cereais, e os ofereceu a Jeová sobre a pedra. E Ele fez algo espantoso enquanto Manoá e sua esposa olhavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Enquanto as chamas subiam do altar para o céu, Manoá e sua esposa viram o anjo de Jeová subir nas chamas do altar. Eles se prostraram imediatamente com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O anjo de Jeová não apareceu de novo a Manoá e à sua esposa. Então Manoá percebeu que era o anjo de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Manoá disse então à sua esposa: “Com certeza vamos morrer, pois vimos a Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas a sua esposa lhe disse: “Se Jeová quisesse nos entregar à morte, não teria aceitado a oferta queimada e a oferta de cereais das nossas mãos, não teria nos mostrado todas essas coisas e não teria nos contado nenhuma dessas coisas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mais tarde, a mulher deu à luz um filho e o chamou de Sansão; o menino crescia e Jeová continuava a abençoá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Com o tempo, o espírito de Jeová começou a agir nele em Maané-Dã, entre Zorá e Estaol.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Sansão desceu então a Timná, e foi ali em Timná que ele viu uma mulher filisteia.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então ele voltou e disse ao seu pai e à sua mãe: “Em Timná, uma mulher filisteia chamou minha atenção; quero que vocês a consigam para ser minha esposa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas seu pai e sua mãe lhe disseram: “Será que você não pode encontrar uma mulher entre seus parentes e entre todo o nosso povo? Você tem de ir e tomar uma esposa dentre os filisteus incircuncisos?” Mas Sansão disse ao seu pai: “Consiga-a para mim, porque ela é a pessoa certa para mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Seu pai e sua mãe não perceberam que isso era da parte de Jeová, pois Ele estava procurando uma oportunidade contra os filisteus, visto que naquela época os filisteus dominavam sobre Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, Sansão desceu a Timná com seu pai e sua mãe. Quando chegou aos vinhedos de Timná, um leão veio rugindo ao encontro dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então o espírito de Jeová lhe deu poder, e, sem nada nas mãos, ele rasgou o leão em dois como se fosse um cabrito. Mas não contou nem ao seu pai nem à sua mãe o que tinha feito.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Sansão desceu a Timná e conversou com a mulher, e ela ainda era a pessoa certa aos olhos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mais tarde, quando estava voltando para levá-la para casa, ele se desviou para ver o leão morto, e na carcaça do leão havia um enxame de abelhas e mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "De modo que tirou o mel com as mãos e comeu enquanto caminhava. Quando alcançou seu pai e sua mãe, deu-lhes um pouco para comerem. Mas não lhes contou que tinha tirado o mel da carcaça do leão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Seu pai desceu até onde a mulher estava, e Sansão deu um banquete ali, pois era isso que os rapazes costumavam fazer.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando o viram, trouxeram 30 padrinhos para acompanhá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Sansão lhes disse: “Por favor, deixem-me contar-lhes um enigma. Se durante os sete dias do banquete vocês o decifrarem e me derem a resposta, eu lhes darei 30 vestes de linho e 30 mudas de roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se não conseguirem me dar a resposta, vocês devem me dar 30 vestes de linho e 30 mudas de roupa.” Eles disseram: “Conte-nos seu enigma; queremos ouvi-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, ele lhes disse: “Daquele que come saiu algo para comer, E do forte saiu algo doce.” Por três dias não conseguiram decifrar o enigma.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "No quarto dia, eles disseram à esposa de Sansão: “Engane seu marido de modo que ele dê a resposta do enigma. Senão queimaremos você e os da casa do seu pai com fogo. Foi para tomar os nossos bens que vocês nos chamaram aqui?”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, a esposa de Sansão chorou diante dele e disse: “Você deve me odiar! Você não me ama! Você contou um enigma ao meu povo, mas não me disse a resposta.” Ele respondeu: “Eu não disse a resposta nem ao meu próprio pai nem à minha própria mãe! Por que eu deveria dizer a você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas ela chorou diante dele durante o restante do banquete de sete dias. Finalmente ele lhe contou no sétimo dia, porque ela o havia pressionado. Então ela disse a resposta do enigma ao seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, no sétimo dia, antes do pôr do sol, os homens da cidade disseram a ele: “O que é mais doce do que o mel, E o que é mais forte do que o leão?” Ele lhes respondeu: “Se vocês não tivessem arado com minha novilha, Não teriam decifrado meu enigma.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então o espírito de Jeová lhe deu poder, e ele desceu a Ascalom, matou 30 homens dali, pegou a roupa deles e entregou as mudas de roupa aos que tinham respondido ao enigma. Ele voltou furioso para a casa do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A esposa de Sansão foi dada então a um dos padrinhos dele, que o tinha acompanhado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois de algum tempo, nos dias da colheita do trigo, Sansão foi visitar sua esposa, levando um cabrito. Ele disse: “Quero ficar no quarto com a minha esposa.” Mas o pai dela não o deixou entrar.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "O pai dela disse: “Pensei que você a odiava, por isso a dei ao seu padrinho. A irmã mais nova dela é mais bonita. Por que não fica com ela?”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No entanto, Sansão disse: “Desta vez os filisteus não podem me culpar por lhes prejudicar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Sansão capturou 300 raposas. Depois pegou tochas, amarrou as raposas de duas em duas pela cauda e colocou uma tocha no meio de cada par de caudas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então pôs fogo nas tochas e soltou as raposas nos campos de cereais dos filisteus. Ele incendiou tudo, tanto os feixes como os cereais ainda não colhidos, e também os vinhedos e os olivais.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Os filisteus perguntaram: “Quem fez isso?” Disseram-lhes: “Foi Sansão, o genro do timnita, porque este tomou a esposa de Sansão e a deu ao padrinho dele.” Em vista disso, os filisteus subiram e queimaram a mulher e o pai dela com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E Sansão lhes disse: “Já que vocês agem assim, não descansarei até me vingar de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então ele os golpeou um após o outro com uma grande matança. Depois disso, desceu e ficou numa caverna do rochedo de Etão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mais tarde, os filisteus subiram e acamparam em Judá, e ficaram percorrendo Leí.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então os homens de Judá perguntaram: “Por que vocês vieram contra nós?” Os filisteus responderam: “Viemos capturar Sansão, para fazer com ele o mesmo que ele fez conosco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, 3. 000 homens de Judá desceram à caverna do rochedo de Etão e disseram a Sansão: “Você não sabe que os filisteus estão dominando sobre nós? Então por que você fez isso conosco?” Ele lhes disse: “Eu fiz com eles o mesmo que eles fizeram comigo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas eles lhe disseram: “Viemos capturar você para entregá-lo aos filisteus.” Então Sansão disse: “Jurem-me que vocês não me atacarão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eles lhe disseram: “Nós apenas o amarraremos e o entregaremos a eles, mas não o mataremos.” Assim, eles o amarraram com duas cordas novas e o fizeram sair do rochedo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando ele chegou a Leí, os filisteus gritaram triunfantemente ao vê-lo. Então o espírito de Jeová lhe deu poder, e as cordas nos seus braços se tornaram como fios de linho chamuscados pelo fogo e caíram das suas mãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele encontrou então uma queixada de jumento ainda fresca, estendeu a mão e a pegou, e com ela matou mil homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Sansão disse então: “Com a queixada de um jumento — um montão, dois montões! Com a queixada de um jumento matei mil homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando acabou de falar, jogou fora a queixada e chamou aquele lugar de Ramate-Leí.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ficou então com muita sede e clamou a Jeová, dizendo: “Foste tu quem deste esta grande salvação ao teu servo. Mas será que agora morrerei de sede e cairei nas mãos dos incircuncisos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, Deus abriu uma cavidade que havia em Leí, e saiu água dela. Quando Sansão bebeu, suas forças voltaram e ele se reanimou. Foi por isso que chamou o lugar de En-Hacoré, que fica em Leí até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E Sansão julgou Israel nos dias dos filisteus por 20 anos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Certa vez, Sansão foi a Gaza, viu ali uma prostituta e entrou na casa dela.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Foi dito aos gazitas: “Sansão está aqui.” Então eles o cercaram e ficaram de emboscada contra ele a noite inteira no portão da cidade. E ficaram quietos a noite toda, pensando: “Quando amanhecer, nós o mataremos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No entanto, Sansão ficou deitado ali até a meia-noite. Então ele se levantou à meia-noite e segurou os portões da cidade, junto com as duas ombreiras, e os arrancou junto com a tranca. Ele os pôs sobre os ombros e os carregou para cima, ao cume do monte que fica em frente a Hebrom.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Depois disso, ele se apaixonou por uma mulher do vale de Soreque, chamada Dalila.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então os governantes dos filisteus se dirigiram a ela e disseram: “Engane Sansão e descubra o que lhe dá tanta força, e como podemos dominá-lo, amarrá-lo e vencê-lo. Se você fizer isso, cada um de nós lhe dará 1. 100 peças de prata.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mais tarde, Dalila disse a Sansão: “Por favor, diga-me de onde vem a sua grande força e o que pode ser usado para amarrá-lo e vencê-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Sansão lhe disse: “Se me amarrarem com sete cordas de arco novas, que ainda não estão secas, ficarei fraco igual a um homem comum.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Portanto, os governantes dos filisteus lhe trouxeram sete cordas de arco novas, que ainda não estavam secas, e ela o amarrou com elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os homens armaram uma emboscada no quarto, e ela gritou: “Os filisteus estão aqui, Sansão!” Nisto ele arrebentou as cordas de arco, com a mesma facilidade com que um fio de linho se rompe quando toca no fogo. Assim, o segredo da sua força não foi descoberto.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Dalila disse a Sansão: “Você me enganou e me disse mentiras! Agora, por favor, diga-me o que pode ser usado para amarrar você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, ele lhe disse: “Se me amarrarem com cordas novas, que nunca foram usadas, ficarei fraco igual a um homem comum.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Dalila pegou cordas novas e o amarrou com elas, e gritou: “Os filisteus estão aqui, Sansão!” (Enquanto isso, os homens estavam de emboscada no quarto.) Nisto ele arrancou as cordas dos braços como se fossem fios.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mais tarde, Dalila disse a Sansão: “Até agora você me enganou e me disse mentiras. Diga-me o que pode ser usado para amarrar você.” Então ele lhe disse: “É só tecer as sete tranças da minha cabeça com o fio da urdidura de um tear.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, ela as fixou com um pino e gritou: “Os filisteus estão aqui, Sansão!” Ele acordou então do sono e arrancou o pino do tear e o fio da urdidura.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então ela lhe disse: “Como você pode dizer que me ama, se não abre o seu coração para mim? Você me enganou essas três vezes e não me disse de onde vem a sua grande força.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Visto que dia após dia ela o importunava e o pressionava, ele ficou esgotado a ponto de querer morrer.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por fim, ele lhe abriu o coração e disse: “Nunca se passou navalha na minha cabeça, pois sou um nazireu de Deus desde o nascimento. Se meu cabelo for cortado, perderei a força, ficarei fraco e me tornarei igual a todos os outros homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando Dalila viu que ele lhe tinha aberto o coração, imediatamente mandou chamar os governantes filisteus, dizendo: “Venham, pois desta vez ele abriu o coração para mim.” Assim, os governantes filisteus foram até ela, levando o dinheiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ela o fez dormir sobre os seus joelhos. Chamou então um homem para cortar as sete tranças da cabeça dele. Depois disso ela começou a ter domínio sobre ele, pois ele foi perdendo a força.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então ela gritou: “Os filisteus estão aqui, Sansão!” Ele acordou do sono e disse: “Eu sairei disso como das outras vezes e me livrarei.” Mas ele não sabia que Jeová o havia deixado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Portanto, os filisteus o agarraram e furaram os seus olhos. Depois o levaram para baixo, a Gaza, e o prenderam com duas correntes de cobre, e ele se tornou moedor de grãos na prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas seu cabelo começou a crescer de novo depois de ter sido cortado.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os governantes filisteus se reuniram para oferecer um grande sacrifício a Dagom, seu deus, e para celebrar, pois diziam: “Nosso deus entregou Sansão, nosso inimigo, nas nossas mãos!”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando o povo o viu, louvou seu deus, dizendo: “Nosso deus entregou nas nossas mãos nosso inimigo, aquele que devastava nossa terra e matava tantos de nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Visto que o coração deles estava alegre, disseram: “Chamem Sansão, para que nos divirta.” De modo que chamaram Sansão da prisão para diverti-los; eles o fizeram ficar de pé entre as colunas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então Sansão disse ao jovem que o segurava pela mão: “Deixe-me tocar as colunas que sustentam a casa, para que eu possa me apoiar nelas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "(A propósito, a casa estava cheia de homens e mulheres. Todos os governantes filisteus estavam ali, e no terraço havia cerca de 3. 000 homens e mulheres que olhavam enquanto Sansão os divertia.)",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Sansão clamou então a Jeová: “Soberano Senhor Jeová, por favor, lembra-te de mim e fortalece-me só mais esta vez, por favor, ó Deus, e deixa que eu me vingue dos filisteus por pelo menos um dos meus olhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Sansão se apoiou nas duas colunas centrais que sustentavam a casa, apoiando-se numa com a mão direita e na outra com a mão esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Sansão clamou: “Que eu morra com os filisteus!” Então ele empurrou as colunas com toda a sua força, e a casa caiu sobre os governantes e todos os que estavam ali. Assim, ao morrer, ele matou mais pessoas do que tinha matado durante a sua vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mais tarde, seus irmãos e toda a família do seu pai desceram para pegar o seu corpo. Eles o levaram e o enterraram entre Zorá e Estaol, na sepultura de Manoá, seu pai. Sansão tinha julgado Israel por 20 anos.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Havia um homem da região montanhosa de Efraim chamado Mica.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele disse à sua mãe: “As 1. 100 peças de prata que lhe roubaram e sobre as quais ouvi a senhora pronunciar uma maldição estão comigo. Fui eu que peguei.” Então sua mãe disse: “Que Jeová abençoe meu filho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, ele devolveu à sua mãe as 1. 100 peças de prata, mas sua mãe disse: “Sem falta, da minha mão santificarei a prata para Jeová, a fim de que meu filho faça uma imagem esculpida e uma estátua de metal. Agora devolvo a prata a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Depois que ele devolveu a prata à sua mãe, ela pegou 200 peças de prata e as deu ao ourives. Ele fez uma imagem esculpida e uma estátua de metal, e elas foram colocadas na casa de Mica.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Este homem, Mica, tinha uma casa de deuses. Ele fez um éfode e ídolos domésticos, e fez a ordenação de um dos seus filhos para lhe servir de sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Naqueles dias não havia rei em Israel. Cada um fazia o que era certo aos seus próprios olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E havia um jovem de Belém de Judá que era da família de Judá. Ele era um levita e já morava ali por um tempo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O jovem saiu da cidade de Belém de Judá a fim de encontrar outro lugar para morar. Durante a viagem, chegou à casa de Mica na região montanhosa de Efraim.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Mica lhe perguntou: “De onde você vem?” Ele respondeu: “Sou levita de Belém de Judá, e estou procurando um lugar para morar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "De modo que Mica lhe disse: “Fique comigo e seja pai e sacerdote para mim. Eu lhe darei dez peças de prata por ano, um conjunto de vestes e alimento.” Portanto, o levita entrou.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, o levita concordou em ficar com o homem, e o jovem se tornou como um dos seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Além disso, Mica fez a ordenação do levita para lhe servir de sacerdote, e ele ficou morando na casa de Mica.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Mica disse: “Agora sei que Jeová será bom para mim, pois o levita se tornou meu sacerdote.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela época não havia rei em Israel. E naqueles dias a tribo dos danitas procurava um lugar para morar, pois até então eles não tinham recebido uma herança entre as tribos de Israel.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os danitas enviaram cinco homens da sua família, homens capazes de Zorá e Estaol, para espionar e explorar a terra. Disseram-lhes: “Vão, explorem a terra.” Quando eles chegaram à região montanhosa de Efraim, à casa de Mica, passaram a noite ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando estavam perto da casa de Mica, reconheceram a voz do jovem levita, de modo que foram para lá e lhe perguntaram: “Quem o trouxe para cá? O que você está fazendo neste lugar? Por que você continua aqui?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele respondeu: “Foi assim e assim que Mica fez comigo. Ele me contratou para lhe servir de sacerdote.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então lhe disseram: “Por favor, pergunte a Deus se nossa viagem será bem-sucedida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O sacerdote lhes disse: “Vão em paz. Jeová estará com vocês nesta viagem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Portanto, os cinco homens partiram e chegaram a Laís. Eles viram que o povo que morava ali era autossuficiente, como os sidônios. Eram tranquilos e despreocupados, e naquela terra não havia conquistador opressivo que os perturbasse. Eles estavam longe dos sidônios e não tinham tratos com ninguém.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quando retornaram a seus irmãos em Zorá e Estaol, seus irmãos perguntaram: “Então, como foi?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eles responderam: “Vamos subir contra eles, pois vimos que a terra é muito boa. Por que vocês estão hesitando? Não demorem a ir tomar posse da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ao chegarem lá, vocês encontrarão um povo despreocupado e uma terra ampla. Deus a entregou nas suas mãos, uma terra onde não falta nada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então 600 homens da família dos danitas, armados para a batalha, partiram de Zorá e Estaol.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eles subiram e acamparam perto de Quiriate-Jearim, em Judá. É por isso que aquele lugar, ao oeste de Quiriate-Jearim, é chamado de Maané-Dã até hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Dali eles foram para a região montanhosa de Efraim e chegaram à casa de Mica.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então os cinco homens que haviam espionado a terra de Laís disseram aos seus irmãos: “Sabiam que nestas casas há um éfode, ídolos domésticos, uma imagem esculpida e uma estátua de metal? Pensem no que vocês devem fazer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então pararam ali e foram à casa do jovem levita, à casa de Mica, e perguntaram como ele estava.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Enquanto isso, os 600 homens de Dã, armados para a batalha, ficaram à entrada do portão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Os cinco homens que haviam espionado a terra entraram para pegar a imagem esculpida, o éfode, os ídolos domésticos e a imagem de metal. (O sacerdote estava junto à entrada do portão com os 600 homens armados para a batalha.)",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eles entraram na casa de Mica e pegaram a imagem esculpida, o éfode, os ídolos domésticos e a imagem de metal. O sacerdote lhes perguntou: “O que vocês estão fazendo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas eles lhe disseram: “Silêncio! Não diga nada. Venha conosco e seja pai e sacerdote para nós. O que é melhor: ser sacerdote para a casa de um só homem ou se tornar sacerdote para uma tribo e família em Israel?”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O sacerdote ficou satisfeito com isso. Ele pegou o éfode, os ídolos domésticos e a imagem esculpida e foi embora com o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então eles retomaram seu caminho, colocando na sua frente as crianças, os rebanhos e as coisas valiosas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles já estavam a certa distância da casa de Mica quando os homens que moravam perto da casa de Mica se reuniram e alcançaram os danitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando eles gritaram para os danitas, estes se voltaram para eles e perguntaram a Mica: “O que há com você? Por que você reuniu essas pessoas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele respondeu: “Vocês pegaram os deuses que eu fiz e também levaram embora o sacerdote. O que me sobrou? Então como podem me perguntar: ‘O que há com você?’”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Os danitas responderam: “Não levante a voz contra nós; senão homens furiosos poderiam atacar vocês, e isso custaria a sua vida e a vida dos da sua casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Assim, os danitas seguiram seu caminho. E Mica, vendo que eles eram mais fortes do que ele, virou-se e voltou para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois que os danitas pegaram as coisas que Mica tinha feito, bem como o sacerdote dele, eles foram para Laís, a um povo tranquilo e despreocupado. Eles os mataram à espada e queimaram a cidade com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Não houve quem livrasse a cidade, pois ela ficava longe de Sídon e eles não tinham tratos com ninguém; ela ficava no vale que pertencia a Bete-Reobe. Depois os danitas reconstruíram a cidade e se estabeleceram nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Além disso, chamaram a cidade de Dã, segundo o nome do seu pai, Dã, filho de Israel. Mas o nome anterior da cidade era Laís.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Depois disso, os danitas erigiram para si a imagem esculpida, e Jonatã, filho de Gérson, filho de Moisés, e seus filhos se tornaram sacerdotes para a tribo dos danitas até o dia em que os habitantes do país foram para o exílio.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Eles erigiram a imagem esculpida que Mica tinha feito, e ela permaneceu ali todos os dias em que a casa do verdadeiro Deus estava em Silo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naqueles dias, quando não havia rei em Israel, um levita que estava morando numa parte remota da região montanhosa de Efraim tomou para si uma esposa, uma concubina, que era de Belém de Judá.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas sua concubina foi infiel a ele, e ela o deixou e foi para a casa do seu pai em Belém de Judá. Ela permaneceu lá por quatro meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então seu marido foi atrás dela para convencê-la a voltar; ele levou consigo o seu ajudante e dois jumentos. Ela o recebeu na casa do seu pai. Quando o pai dela o viu, ficou contente de encontrá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por isso, seu sogro, o pai da moça, o convenceu a ficar com ele por três dias; eles comiam e bebiam, e ele passou as noites ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "No quarto dia, quando se levantaram de manhã cedo para partir, o pai da moça disse ao seu genro: “Coma algo para lhe dar forças, e depois podem ir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, os dois se sentaram e comeram e beberam juntos. Depois o pai da moça disse ao homem: “Por favor, passe a noite aqui e alegre-se.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando o homem se levantou para partir, seu sogro implorou que ele ficasse, de modo que novamente passou a noite ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "No quinto dia, quando ele se levantou de manhã cedo para partir, o pai da moça disse: “Por favor, coma algo para lhe dar forças.” Eles ficaram ali até tarde; e os dois continuaram comendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando o homem se levantou para partir com sua concubina e seu ajudante, seu sogro, o pai da moça, lhe disse: “Veja, já está anoitecendo. Por favor, fiquem esta noite. O dia está quase acabando. Passe a noite aqui e alegre-se. Amanhã vocês poderão se levantar cedo e viajar de volta para casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No entanto, o homem não quis ficar outra noite, de modo que se levantou e viajou até Jebus, isto é, Jerusalém. Com ele estavam os dois jumentos selados, sua concubina e seu ajudante.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando estavam perto de Jebus, o dia estava quase terminando. Então o ajudante perguntou ao seu senhor: “Devemos parar nesta cidade dos jebuseus e passar a noite aqui?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas o seu senhor lhe disse: “Não devemos parar numa cidade de estrangeiros, cujo povo não é israelita. Vamos continuar até Gibeá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então ele disse ao seu ajudante: “Vamos tentar chegar a Gibeá ou a Ramá; passaremos a noite num desses lugares.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, seguiram caminho, e o sol começou a se pôr quando estavam perto de Gibeá, que pertence a Benjamim.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então pararam em Gibeá e entraram ali a fim de passar a noite. Uma vez dentro da cidade, eles se sentaram na praça pública, mas ninguém os acolheu em casa para passarem a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Finalmente, ao anoitecer, veio um homem idoso do seu trabalho no campo. Ele era da região montanhosa de Efraim e estava morando por um tempo em Gibeá; mas os moradores da cidade eram benjaminitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando o homem idoso levantou os olhos e viu o viajante na praça pública da cidade, ele perguntou: “Para onde você vai e de onde você vem?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele respondeu: “Estamos viajando de Belém de Judá para uma parte remota da região montanhosa de Efraim; eu sou de lá. Fui a Belém de Judá e estou indo para a casa de Jeová, mas ninguém me acolheu em casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Temos palha e forragem suficientes para os nossos jumentos, e pão e vinho para mim, para a mulher e para o nosso ajudante. Não nos falta nada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, o homem idoso disse: “Que a paz esteja com você! Vou cuidar de tudo que você precisar. Só não passe a noite na praça pública.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, ele o levou à sua casa e alimentou os jumentos. Depois lavaram os pés e comeram e beberam.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Enquanto se divertiam, homens imprestáveis da cidade cercaram a casa e ficaram esmurrando a porta, dizendo ao homem idoso, o dono da casa: “Traga para fora o homem que veio à sua casa, para que tenhamos relações com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Em vista disso, o dono da casa saiu e lhes disse: “Não, meus irmãos, não façam uma maldade dessas. Por favor, este homem é hóspede na minha casa. Não cometam este ato vergonhoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Minha filha virgem e a concubina deste homem estão aqui. Deixem-me trazê-las para fora, e vocês podem humilhá-las se quiserem. Mas não cometam este ato vergonhoso contra este homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas os homens se recusaram a escutá-lo; então o homem agarrou a sua concubina e a levou para fora a eles. Eles a violentaram e abusaram dela a noite inteira, até a madrugada. Depois eles a mandaram embora ao raiar do dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "De manhã bem cedo, a mulher chegou e caiu à entrada da casa do homem onde estava o seu senhor, e ficou ali até o dia clarear.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando o seu senhor se levantou de manhã e abriu a porta da casa para sair e continuar a viagem, ele viu a mulher, sua concubina, caída à entrada da casa com as mãos na soleira.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele lhe disse: “Levante-se; vamos embora.” Mas não houve resposta. O homem a pôs então sobre o jumento e foi para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quando ele chegou à sua casa, pegou o cutelo e, segurando a sua concubina, cortou-a membro por membro, em 12 pedaços, e enviou um pedaço para cada território de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Todos que viram isso disseram: “Nunca aconteceu nem se viu uma coisa dessas desde o dia em que os israelitas saíram da terra do Egito até hoje. Reflitam nisso, consultem-se e nos digam o que fazer.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Portanto, todos os israelitas saíram desde Dã até Berseba, e da terra de Gileade, e toda a assembleia se reuniu de comum acordo diante de Jeová em Mispá.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Assim, os chefes do povo e todas as tribos de Israel tomaram sua posição na congregação do povo de Deus, 400. 000 soldados, armados com espadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os benjaminitas souberam que os homens de Israel haviam subido a Mispá. Os homens de Israel disseram então: “Digam-nos, como aconteceu essa coisa terrível?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Nisto o levita, o marido da mulher assassinada, respondeu: “Eu cheguei a Gibeá de Benjamim com a minha concubina para passar a noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E os habitantes de Gibeá se levantaram contra mim e cercaram a casa de noite. Eles queriam me matar, mas, em vez disso, violentaram a minha concubina, e ela morreu.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então peguei o corpo da minha concubina e o cortei em pedaços, e enviei um pedaço a cada território da herança de Israel, porque eles haviam cometido um ato vergonhoso e terrível em Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Agora todos vocês, povo de Israel, deem o seu parecer e a sua decisão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então, de comum acordo, todo o povo se levantou e disse: “Nenhum de nós irá para a sua tenda, nem voltará para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Agora, isto é o que faremos com Gibeá: vamos tirar sortes e subir contra ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "De todas as tribos de Israel, escolheremos 10 homens dentre 100, 100 dentre 1.000, e 1. 000 dentre 10.000, a fim de recolherem provisões para o exército, para que tomem ação contra Gibeá de Benjamim, por causa do ato vergonhoso que cometeram em Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, todos os homens de Israel se uniram para atacar a cidade como aliados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então as tribos de Israel enviaram homens a todos os homens da tribo de Benjamim para dizer: “Que coisa terrível foi essa que aconteceu entre vocês?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Agora, entreguem os homens imprestáveis de Gibeá, para que os matemos e eliminemos esse mal de Israel.” Mas os benjaminitas se recusaram a escutar seus irmãos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então os benjaminitas saíram das cidades e se reuniram em Gibeá, a fim de lutar contra os homens de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Naquele dia, os benjaminitas reuniram das suas cidades 26. 000 homens armados com espadas, além dos 700 melhores soldados de Gibeá.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Nesse exército, havia 700 dos melhores soldados, todos eles canhotos. Cada um deles conseguia, com uma funda, atirar uma pedra num fio de cabelo sem errar.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Sem incluir os de Benjamim, os homens de Israel reuniram 400. 000 homens armados com espadas, e todos eles eram guerreiros experientes.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eles partiram e subiram a Betel para consultar a Deus. O povo de Israel perguntou: “Quem de nós deve liderar a luta contra os benjaminitas?” Jeová respondeu: “Judá deve liderar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Na manhã seguinte, os israelitas se levantaram e acamparam contra Gibeá.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os homens de Israel saíram então para lutar contra Benjamim; eles se puseram em formação de batalha junto a Gibeá.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então os benjaminitas saíram de Gibeá e mataram 22. 000 homens de Israel naquele dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, os homens do exército de Israel se mostraram corajosos e novamente se puseram em formação de batalha no mesmo lugar do primeiro dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os israelitas subiram então e choraram perante Jeová até o anoitecer e consultaram a Jeová: “Devemos ir novamente à batalha contra nossos irmãos, o povo de Benjamim?” Jeová respondeu: “Subam contra eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim, os israelitas avançaram em direção aos benjaminitas no segundo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então os benjaminitas saíram de Gibeá ao encontro deles no segundo dia e mataram mais 18. 000 israelitas, todos estes armados com espadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Em vista disso, todos os homens de Israel subiram a Betel. Eles choraram e se sentaram ali perante Jeová; e naquele dia jejuaram até o anoitecer e fizeram ofertas queimadas e ofertas de participação em comum perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois disso, os homens de Israel consultaram a Jeová, pois naqueles dias a Arca do Pacto do verdadeiro Deus estava ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "(Fineias, filho de Eleazar, filho de Arão, servia diante dela naqueles dias.) Eles perguntaram: “Devemos sair mais uma vez para a batalha contra nossos irmãos, os homens de Benjamim, ou devemos desistir?” Jeová respondeu: “Subam, porque amanhã os entregarei nas suas mãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Israel pôs homens de emboscada ao redor de Gibeá.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Os israelitas subiram contra os benjaminitas no terceiro dia e se puseram em formação de batalha contra Gibeá, assim como das outras vezes.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Quando os benjaminitas saíram ao encontro do exército, foram atraídos para longe da cidade. Então, assim como das outras vezes, começaram a atacar e a matar alguns dos homens nas estradas, uma das quais sobe a Betel e a outra a Gibeá, deixando cerca de 30 homens de Israel mortos no campo aberto.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "De modo que os benjaminitas disseram: “Eles estão sendo derrotados diante de nós como antes.” Mas os israelitas disseram: “Vamos recuar e atraí-los para longe da cidade, para as estradas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então todos os homens de Israel saíram das suas posições e se puseram em formação de batalha em Baal-Tamar, enquanto a emboscada israelita saiu da sua posição nas proximidades de Gibeá e atacou.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Assim, 10. 000 dos melhores soldados de todo o Israel chegaram diante de Gibeá, e a luta foi intensa. Mas os benjaminitas não sabiam que uma calamidade estava se aproximando.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Jeová derrotou Benjamim diante de Israel, e naquele dia os israelitas mataram 25. 100 homens de Benjamim, todos estes armados com espadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "No entanto, os benjaminitas imaginaram que os homens de Israel seriam derrotados quando estes recuaram de diante de Benjamim, mas eles recuaram porque confiavam na emboscada que tinham armado contra Gibeá.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Os homens da emboscada agiram rapidamente e atacaram Gibeá. Eles se espalharam e golpearam toda a cidade com a espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os homens de Israel tinham combinado com os homens da emboscada que fariam subir da cidade um sinal de fumaça.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quando os israelitas recuaram da batalha, os homens de Benjamim começaram a atacar e mataram cerca de 30 homens de Israel. Eles disseram: “Sem dúvida, eles estão sendo derrotados mais uma vez diante de nós, como na batalha anterior.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Mas o sinal começou a subir da cidade como uma coluna de fumaça. Quando os homens de Benjamim se viraram para olhar, viram as chamas da cidade inteira subindo para o céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então os homens de Israel deram meia-volta, e os homens de Benjamim ficaram desanimados, pois viram que a calamidade os havia atingido.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Por isso fugiram de diante dos homens de Israel em direção ao deserto, mas não conseguiram escapar da batalha; os homens que vinham das cidades também os matavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Cercaram os benjaminitas e os perseguiram de modo implacável. Eles os esmagaram bem na frente de Gibeá, ao leste da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Por fim, 18. 000 homens de Benjamim morreram, todos eles guerreiros valentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Os homens de Benjamim se viraram e fugiram para o deserto, para o rochedo de Rimom. E os israelitas mataram 5. 000 deles nas estradas e continuaram a persegui-los até Gidom; assim, mataram mais 2. 000 homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Todos os de Benjamim que foram mortos naquele dia somaram 25. 000 homens armados com espadas, todos eles guerreiros valentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Mas 600 fugiram para o deserto, para o rochedo de Rimom, e ficaram no rochedo de Rimom por quatro meses.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "E os homens de Israel se voltaram contra os benjaminitas e golpearam com a espada todos os que moravam nas cidades, tanto homens como animais, tudo o que restou. Também incendiaram todas as cidades por onde passaram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os homens de Israel haviam feito um juramento em Mispá: “Nenhum de nós dará a sua filha como esposa a um homem de Benjamim.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Por isso, o povo foi a Betel e se sentou ali perante o verdadeiro Deus até o anoitecer, clamando e chorando amargamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles diziam: “Ó Jeová, Deus de Israel, por que aconteceu isso em Israel? Por que deveria estar faltando hoje uma tribo em Israel?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E no dia seguinte o povo se levantou cedo e construiu ali um altar para fazer ofertas queimadas e ofertas de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então o povo de Israel disse: “Qual das tribos de Israel não subiu para se reunir perante Jeová?” Pois tinham feito um juramento solene de que quem não comparecesse perante Jeová em Mispá sem falta seria morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E o povo de Israel ficou com pena do que tinha acontecido com seu irmão Benjamim. Eles disseram: “Hoje foi eliminada uma tribo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O que devemos fazer para conseguir esposas para os que restaram, uma vez que juramos por Jeová que não lhes daríamos nenhuma das nossas filhas como esposa?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eles perguntaram: “Quem dentre as tribos de Israel não compareceu perante Jeová em Mispá?” Aconteceu que ninguém de Jabes-Gileade tinha ido ao acampamento onde a congregação estava.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando contaram o povo, viram que nenhum dos habitantes de Jabes-Gileade estava ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Portanto, a assembleia enviou para lá 12. 000 dos homens mais valentes. Eles lhes ordenaram: “Vão e golpeiem os habitantes de Jabes-Gileade com a espada, até mesmo as mulheres e as crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Isto é o que devem fazer: Vocês devem entregar à destruição todo homem, bem como toda mulher que já teve relações sexuais com um homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Entre os habitantes de Jabes-Gileade, encontraram 400 moças que eram virgens, que nunca haviam tido relações sexuais com um homem. De modo que as levaram ao acampamento em Silo, na terra de Canaã.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Toda a assembleia enviou então uma mensagem aos benjaminitas no rochedo de Rimom, propondo-lhes paz.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então os homens de Benjamim voltaram. Eles lhes deram as mulheres que tinham mantido vivas dentre as mulheres de Jabes-Gileade, mas não encontraram mulheres suficientes para todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E o povo ficou com pena do que tinha acontecido com Benjamim, porque Jeová havia causado uma divisão entre as tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Os anciãos da assembleia disseram: “O que devemos fazer para conseguir esposas para os homens que restaram, visto que todas as mulheres de Benjamim foram eliminadas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então disseram: “Os sobreviventes de Benjamim devem continuar com a sua herança, para que uma tribo não seja eliminada de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas nós não podemos lhes dar esposas dentre as nossas filhas, porque o povo de Israel jurou: ‘Maldito aquele que der uma esposa a Benjamim.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então disseram: “De ano em ano, há uma festividade para Jeová em Silo, que fica ao norte de Betel e ao leste da estrada que sobe de Betel a Siquém e ao sul de Lebona.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, ordenaram aos homens de Benjamim: “Vão e fiquem de emboscada nos vinhedos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando vocês virem as jovens de Silo saírem para dançar em roda, cada um de vocês deve sair dos vinhedos e pegar uma esposa dentre as jovens de Silo. Depois devem retornar para a terra de Benjamim.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E, se os pais ou os irmãos delas vierem apresentar queixa contra nós, então lhes diremos: ‘Mostrem-nos favor por causa deles, porque não conseguimos uma esposa para cada um deles na guerra, e vocês não podiam dar uma esposa a eles sem se tornar culpados.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Portanto, os homens de Benjamim fizeram isso, e cada um deles tomou uma esposa dentre as mulheres que estavam dançando. Depois eles voltaram à sua herança, reconstruíram suas cidades e se estabeleceram nelas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então os israelitas foram embora dali, cada um para a sua tribo e para a sua família; partiram dali, cada um para a sua herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Naqueles dias não havia rei em Israel. Cada um fazia o que era certo aos seus próprios olhos.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}