{
  "nome_do_livro": "Levítico",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E, da tenda de reunião, Jeová chamou Moisés e lhe disse:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Se algum de vocês apresentar a Jeová uma oferta dentre os animais domésticos, sua oferta deve ser dentre os bois ou dentre as ovelhas e as cabras.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Se ele oferecer uma oferta queimada dentre os bois, deve apresentar um macho sadio. Deve apresentá-lo de sua própria vontade perante Jeová, à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele deve pôr a mão sobre a cabeça do animal para a oferta queimada, e a oferta será aceita em favor dele, para fazer expiação por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Então o novilho terá de ser abatido perante Jeová; e os filhos de Arão, os sacerdotes, apresentarão o sangue e aspergirão o sangue em todas as laterais do altar, que está à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Deve-se tirar o couro da oferta queimada e cortar o animal em pedaços.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os filhos de Arão, os sacerdotes, devem trazer fogo ao altar e arrumar a lenha sobre o fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E os filhos de Arão, os sacerdotes, arrumarão os pedaços da oferta, junto com a cabeça e a gordura, sobre a lenha que está no fogo em cima do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os intestinos e as pernas serão lavados com água. O sacerdote fará tudo fumegar no altar, como oferta queimada. É uma oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Se ele oferecer como oferta queimada um animal do rebanho, dentre os carneirinhos ou dentre as cabras, deve apresentar um macho sadio.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O animal deve ser abatido no lado norte do altar, perante Jeová; e os filhos de Arão, os sacerdotes, aspergirão o sangue em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele cortará o animal em pedaços, e o sacerdote os arrumará, junto com a cabeça e a gordura, em cima da lenha que está no fogo em cima do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele lavará os intestinos e as pernas com água. O sacerdote apresentará tudo e o fará fumegar no altar. É uma oferta queimada, uma oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘No entanto, se ele oferecer aves como oferta queimada a Jeová, apresentará sua oferta dentre as rolas ou dentre os pombos novos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O sacerdote a apresentará junto ao altar. Ele cortará o pescoço da ave com a unha, e a fará fumegar no altar; mas deixará que o sangue escorra na lateral do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ele deve tirar o papo e as penas e jogá-los ao lado do altar, ao leste, onde ficam as cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele abrirá a ave entre as asas, sem dividi-la em duas partes. Então o sacerdote a fará fumegar no altar, sobre a lenha que está no fogo. É uma oferta queimada, uma oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘Se alguém apresentar uma oferta de cereais a Jeová, essa oferta terá de ser de farinha fina; ele deve derramar azeite nela e pôr olíbano sobre ela.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois ele a levará aos filhos de Arão, os sacerdotes; e o sacerdote apanhará um punhado da farinha fina com o azeite, e todo o olíbano. Ele os fará fumegar no altar como representação da oferta inteira, uma oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O que sobrar da oferta de cereais pertencerá a Arão e a seus filhos como algo santíssimo das ofertas feitas por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Se você apresentar uma oferta de cereais assada no forno, ela deve ser de farinha fina — pães em forma de anel feitos com azeite e sem fermento, ou pães achatados sem fermento, untados com azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Se a sua oferta for uma oferta de cereais preparada na frigideira, deve ser de farinha fina misturada com azeite e sem fermento.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Deve ser quebrada em pedaços, e você deve derramar azeite sobre ela. É uma oferta de cereais.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘Se a sua oferta for uma oferta de cereais preparada numa panela, deve ser feita de farinha fina com azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Você deve levar a Jeová a oferta de cereais feita com esses ingredientes, e ela será apresentada ao sacerdote, que a levará para perto do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E o sacerdote retirará uma porção da oferta de cereais como representação da oferta inteira e a fará fumegar no altar, como oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O que sobrar da oferta de cereais pertencerá a Arão e a seus filhos como algo santíssimo das ofertas feitas por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Nenhuma oferta de cereais que vocês apresentarem a Jeová deve ser feita com fermento, pois vocês não devem fazer fumegar fermento nem mel como oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Vocês podem apresentá-los a Jeová como oferta das primícias, mas eles não devem ser levados ao altar como aroma agradável.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Toda oferta de cereais que você fizer deve ser temperada com sal; não deixe faltar o sal do pacto do seu Deus na sua oferta de cereais. Você apresentará sal junto com todas as suas ofertas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Se você apresentar a Jeová a oferta de cereais dos primeiros frutos maduros, deve trazer cereais novos torrados no fogo, grãos novos esmagados, como oferta de cereais dos seus primeiros frutos maduros.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Você deve pôr azeite e olíbano sobre ela. É uma oferta de cereais.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O sacerdote fará fumegar uma porção dos grãos esmagados, misturados com azeite, como representação da oferta inteira, e todo o olíbano, como uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘Se alguém oferecer um sacrifício de participação em comum, e se o apresentar dentre os bois, quer macho, quer fêmea, deve apresentar um animal sadio perante Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele deve pôr a mão sobre a cabeça da sua oferta, e ela será abatida à entrada da tenda de reunião; e os filhos de Arão, os sacerdotes, aspergirão o sangue em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele apresentará parte do sacrifício de participação em comum como oferta feita por fogo a Jeová: a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os filhos de Arão farão todas essas coisas fumegar no altar, por cima da oferta queimada colocada sobre a lenha que está no fogo; é uma oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘Se a oferta dele a Jeová como sacrifício de participação em comum for dentre as ovelhas e as cabras, apresentará um animal sadio, quer macho, quer fêmea.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Se apresentar um carneirinho como sua oferta, ele o apresentará perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele porá a mão sobre a cabeça da sua oferta, e ela será abatida diante da tenda de reunião. Os filhos de Arão aspergirão o sangue dela em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele apresentará a gordura do sacrifício de participação em comum como oferta feita por fogo a Jeová. Ele removerá a cauda gorda inteira, perto da espinha, a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E o sacerdote fará todas essas coisas fumegar no altar como alimento, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Se a oferta dele for uma cabra, ele a apresentará perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Porá a mão sobre a cabeça da sua oferta, e ela será abatida diante da tenda de reunião; e os filhos de Arão terão de aspergir o sangue em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A parte que ele apresentará como oferta feita por fogo a Jeová é a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O sacerdote fará todas essas coisas fumegar no altar como alimento, uma oferta feita por fogo, de aroma agradável. Toda a gordura pertence a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Este é um decreto permanente para todas as suas gerações, onde quer que morarem: não comam nenhuma gordura nem sangue algum.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Se alguém pecar sem querer, fazendo qualquer uma das coisas que Jeová ordenou que não se façam, deve-se fazer o seguinte:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Se o sacerdote ungido pecar e trouxer culpa sobre o povo, então, pelo pecado que cometeu, ele terá de apresentar a Jeová um novilho sadio como oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele levará o novilho à entrada da tenda de reunião, perante Jeová, porá a mão sobre a cabeça do novilho e o abaterá perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Depois o sacerdote ungido pegará um pouco do sangue do novilho e o levará para dentro da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O sacerdote mergulhará o dedo no sangue e aspergirá um pouco do sangue sete vezes perante Jeová, diante da cortina do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O sacerdote também porá um pouco do sangue sobre os chifres do altar do incenso perfumado, que está perante Jeová, na tenda de reunião, e derramará todo o restante do sangue do novilho junto à base do altar da oferta queimada, que está à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Ele removerá então toda a gordura do novilho da oferta pelo pecado, incluindo a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "os dois rins com a gordura que há sobre eles, na região lombar, e também a membrana gordurosa do fígado junto com os rins,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "assim como se faz com o touro do sacrifício de participação em comum. E o sacerdote fará todas essas coisas fumegar no altar da oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Mas, quanto ao couro do novilho e toda a sua carne, junto com a cabeça, as pernas, os intestinos e o excremento",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "— o restante do novilho —, ele fará com que seja levado para fora do acampamento, a um lugar puro, onde se jogam as cinzas, e o queimará sobre lenha, no fogo. Deve ser queimado onde se jogam as cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Se toda a assembleia de Israel se tornar culpada por cometer um pecado sem querer, mas a congregação não se der conta de que fez algo que Jeová ordenou que não fizesse,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e então o pecado ficar conhecido, a congregação terá de apresentar um novilho como oferta pelo pecado e levá-lo diante da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os anciãos da assembleia porão as mãos sobre a cabeça do novilho, perante Jeová, e o novilho será abatido perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Então o sacerdote ungido levará um pouco do sangue do novilho para dentro da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O sacerdote deve mergulhar o dedo no sangue e aspergir um pouco dele sete vezes perante Jeová, diante da cortina.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele porá então um pouco do sangue sobre os chifres do altar, que está diante de Jeová, na tenda de reunião; e derramará todo o restante do sangue junto à base do altar da oferta queimada, que está à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele removerá toda a gordura do novilho e a fará fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Deve fazer com o novilho assim como fez com o outro novilho da oferta pelo pecado. É assim que ele fará. O sacerdote fará expiação pelo povo, e eles serão perdoados.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele fará com que o novilho seja levado para fora do acampamento, e o queimará, assim como queimou o primeiro novilho. É uma oferta pelo pecado em favor da congregação.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Quando um maioral pecar sem querer, fazendo uma de todas as coisas que Jeová, seu Deus, ordena que não se façam e se tornar culpado,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "ou se ele se der conta de um pecado que cometeu contra o mandamento, então terá de apresentar como sua oferta um cabrito sadio.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele porá a mão sobre a cabeça do cabrito e o abaterá no lugar onde se abate a oferta queimada perante Jeová. É uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O sacerdote molhará o dedo no sangue da oferta pelo pecado e o porá sobre os chifres do altar da oferta queimada, e derramará o restante do sangue da oferta junto à base do altar da oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele fará toda a gordura fumegar no altar, assim como se faz com a gordura do sacrifício de participação em comum. Assim o sacerdote fará expiação pelo maioral, pelo pecado dele, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Se alguém do povo da terra pecar sem querer e se tornar culpado por fazer uma das coisas que Jeová ordena que não se façam,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "ou se ele se der conta de um pecado que cometeu, então ele apresentará uma cabritinha sadia como oferta pelo pecado que cometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele porá a mão sobre a cabeça da oferta pelo pecado e abaterá a oferta pelo pecado no mesmo lugar da oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "O sacerdote molhará o dedo no sangue dela e porá um pouco sobre os chifres do altar da oferta queimada, e derramará todo o restante do sangue dela junto à base do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele removerá toda a gordura dela, assim como é removida a gordura do sacrifício de participação em comum, e o sacerdote fará a gordura fumegar no altar, como aroma agradável para Jeová. Assim o sacerdote fará expiação pelo homem, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Mas, se ele oferecer um cordeiro como oferta pelo pecado, deve trazer uma fêmea sadia.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele porá a mão sobre a cabeça da oferta pelo pecado e a abaterá como oferta pelo pecado no lugar onde se abate a oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O sacerdote molhará o dedo no sangue da oferta pelo pecado e o porá sobre os chifres do altar da oferta queimada, e derramará todo o restante do sangue dela junto à base do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ele removerá toda a gordura dela, assim como se remove a gordura do carneirinho do sacrifício de participação em comum, e o sacerdote a fará fumegar no altar, por cima das ofertas feitas por fogo a Jeová. Assim o sacerdote fará expiação pelo homem, pelo pecado que cometeu, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘Se alguém ouvir uma convocação pública para prestar depoimento e não relatar algo de que foi testemunha, que viu ou de que ficou sabendo, estará cometendo um pecado e responderá pelo seu erro.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“‘Ou se uma pessoa tocar em alguma coisa impura, quer no cadáver de um animal selvagem impuro, quer no de um animal doméstico impuro, quer no de uma das pequenas criaturas impuras que fervilham na terra, ela ficará impura e se tornará culpada, mesmo que não se dê conta disso.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ou se alguém, sem perceber, tocar em impureza humana — qualquer coisa impura que possa torná-lo impuro — e depois se der conta disso, ele se tornará culpado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Ou se alguém, sem se dar conta, fizer irrefletidamente um juramento, quer seja para fazer algo bom, quer algo mau, não importa o assunto que seja, e então perceber que fez um juramento irrefletido, ele se tornará culpado.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Se alguém se tornar culpado no que se refere a uma dessas coisas, deve confessar o seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Além disso, pelo pecado que cometeu, ele trará a Jeová uma oferta pela culpa, ou seja, uma fêmea do rebanho — uma cordeira ou uma cabritinha — como oferta pelo pecado. Então o sacerdote fará expiação por ele, pelo seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘Mas, se ele não tiver recursos para trazer uma ovelha, terá de trazer a Jeová duas rolas ou dois pombos novos como oferta pela culpa, pelo pecado que cometeu — uma ave como oferta pelo pecado e a outra como oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele deve levá-las ao sacerdote, que primeiro apresentará a ave da oferta pelo pecado. O sacerdote fará um talho com a unha na parte da frente do pescoço da ave, sem separar a cabeça por completo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele aspergirá na lateral do altar um pouco do sangue da oferta pelo pecado, mas deixará que o restante do sangue escorra junto à base do altar. É uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então ele oferecerá a outra ave como oferta queimada, segundo o procedimento normal. Assim o sacerdote fará expiação pelo homem, pelo pecado que cometeu, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Se ele não tiver recursos para oferecer duas rolas ou dois pombos novos, terá de trazer como oferta pelo seu pecado a décima parte de uma efa de farinha fina como oferta pelo pecado. Não deve lhe acrescentar azeite nem colocar olíbano sobre ela, pois é uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele levará a oferta ao sacerdote, e o sacerdote apanhará um punhado dela como representação da oferta inteira e a fará fumegar no altar, por cima das ofertas feitas por fogo a Jeová. É uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, o sacerdote fará expiação pelo homem, por qualquer um desses pecados que ele tenha cometido, e o pecado dele será perdoado. O que sobrar da oferta será do sacerdote, assim como acontece com a oferta de cereais.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Se alguém se comportar de modo infiel, pecando sem querer contra as coisas sagradas de Jeová, deve trazer a Jeová como oferta pela culpa um carneiro sadio do rebanho, cujo valor em siclos de prata será calculado segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E, pelo pecado que cometeu contra o lugar santo, ele fará uma restituição acrescida de um quinto do seu valor. Ele a entregará ao sacerdote para que o sacerdote faça expiação por ele com o carneiro da oferta pela culpa, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Se alguém pecar, fazendo qualquer uma das coisas que Jeová ordena que não se façam, mesmo que não se dê conta disso, ainda assim ele é culpado e responderá pelo seu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele deve levar ao sacerdote um carneiro sadio do rebanho, segundo o valor que for estabelecido, como oferta pela culpa. Então o sacerdote fará expiação pelo homem, pelo erro que cometeu sem querer e sem perceber, e o pecado dele será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "É uma oferta pela culpa. Ele certamente se tornou culpado de pecar contra Jeová.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Se alguém pecar e se comportar de modo infiel para com Jeová, enganando seu próximo com respeito a algo que lhe foi confiado ou que lhe foi deixado como garantia, ou se ele roubar ou defraudar seu próximo,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "ou achar algo perdido e mentir a respeito disso, e se ele jurar falsamente a respeito de qualquer um desses pecados que ele cometer, isto é o que ele deve fazer:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "se ele pecou e é culpado, deve devolver o que roubou, o que extorquiu, o que tomou por meio de fraude, o que foi confiado aos seus cuidados, a coisa perdida que achou,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "ou qualquer coisa a respeito da qual ele tenha jurado falsamente; deve fazer uma restituição integral, acrescida de um quinto do seu valor. Ele a dará ao dono, no dia em que se provar a sua culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E ele levará ao sacerdote, como sua oferta pela culpa a Jeová, um carneiro sadio do rebanho, segundo o valor que for estipulado, como oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O sacerdote fará expiação por ele perante Jeová, e ele receberá o perdão por qualquer coisa que tenha feito e pela qual se tornou culpado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Dê a Arão e a seus filhos as seguintes ordens: ‘Esta é a lei da oferta queimada: a oferta queimada ficará no braseiro do altar durante toda a noite, até a manhã seguinte, e o fogo será mantido aceso no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O sacerdote porá sua veste oficial de linho e porá os calções de linho sobre sua nudez. Então retirará as cinzas da oferta queimada que o fogo consumiu no altar e as porá ao lado do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois ele tirará as suas vestes e porá outras vestes, e levará as cinzas a um lugar puro, fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O fogo será mantido aceso no altar. Ele não deve se apagar. O sacerdote queimará lenha nele, todas as manhãs, arrumará a oferta queimada sobre ele e fará fumegar nele a gordura dos sacrifícios de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O fogo será mantido continuamente aceso no altar. Ele não deve se apagar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Esta é a lei da oferta de cereais: vocês, filhos de Arão, devem apresentá-la perante Jeová diante do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Um deles pegará da oferta de cereais um punhado de farinha fina com azeite e todo o olíbano que há sobre a oferta de cereais. Ele os fará fumegar no altar como representação da oferta inteira, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Arão e seus filhos comerão o que sobrar da oferta. Farão com ela pães sem fermento e os comerão num lugar santo. Eles a comerão no pátio da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Não deve ser preparada com fermento. É a parte que dei a eles das ofertas feitas a mim por fogo. É algo santíssimo, assim como a oferta pelo pecado e como a oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Todo descendente do sexo masculino dentre os filhos de Arão comerá dela. É a porção concedida a eles permanentemente, para todas as suas gerações, dentre as ofertas feitas por fogo a Jeová. Tudo o que tocar nelas se tornará sagrado.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Esta é a oferta que Arão e seus filhos apresentarão a Jeová no dia em que ele for ungido: a décima parte de uma efa de farinha fina como oferta de cereais, como se faz regularmente, metade de manhã e metade ao anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Será assada com azeite, numa frigideira. Você a trará bem misturada com azeite e a apresentará como oferta de cereais assada, partida em pedaços, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O sacerdote ungido dentre os filhos de Arão que o suceder também fará essa oferta. É um decreto permanente: a oferta inteira será queimada perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Toda oferta de cereais em favor de um sacerdote deve ser uma oferta apresentada integralmente; não deve ser comida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Diga a Arão e a seus filhos: ‘Esta é a lei da oferta pelo pecado: no lugar onde se abate a oferta queimada, também se abaterá perante Jeová a oferta pelo pecado. É algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O sacerdote que a oferecer pelo pecado a comerá. Será comida num lugar santo, no pátio da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Tudo o que tocar na carne da oferta se tornará sagrado, e, se a roupa de alguém for respingada com um pouco do sangue da oferta, você deve lavar num lugar santo a roupa que foi respingada com sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "O recipiente de barro em que a carne foi cozida deve ser destroçado. Mas, se ela foi cozida num recipiente de cobre, o recipiente terá de ser esfregado e lavado com água.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘Todo homem que for sacerdote a comerá. É algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "No entanto, não se deve comer nenhuma oferta pelo pecado se um pouco do seu sangue for trazido para dentro da tenda de reunião, para fazer expiação no lugar santo. Deve ser queimada no fogo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘Esta é a lei da oferta pela culpa: é algo santíssimo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles abaterão a oferta pela culpa no lugar onde abatem as ofertas queimadas, e o sangue deve ser aspergido em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele apresentará toda a gordura, incluindo a cauda gorda, a gordura que envolve os intestinos",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O sacerdote fará todas essas coisas fumegar no altar como oferta feita por fogo a Jeová. É uma oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Todo homem que for sacerdote a comerá; ela deve ser comida num lugar santo. É algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A lei da oferta pelo pecado também se aplica à oferta pela culpa; a oferta pertence ao sacerdote que faz expiação com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Quando o sacerdote apresentar a oferta queimada em favor de alguém, ele ficará com a pele da oferta queimada que foi apresentada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Toda oferta de cereais que for assada no forno ou preparada na panela ou na frigideira pertencerá ao sacerdote que a apresentar. Ela se tornará dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas toda oferta de cereais, misturada com azeite ou seca, será dos filhos de Arão; todos eles receberão porções iguais.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Esta é a lei do sacrifício de participação em comum que se pode apresentar a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Se alguém o apresentar como uma expressão de agradecimento, ele apresentará, junto com o sacrifício de agradecimento, pães em forma de anel feitos com azeite e sem fermento, pães achatados sem fermento, untados com azeite, e pães em forma de anel, feitos com farinha fina, misturada e sovada com azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele apresentará essa oferta junto com pães em forma de anel, feitos com fermento, e com o sacrifício de participação em comum oferecido como expressão de agradecimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Dessa oferta, ele deve apresentar um pão de cada tipo como porção sagrada para Jeová; essa porção pertencerá ao sacerdote que aspergir o sangue dos sacrifícios de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "A carne do sacrifício de participação em comum oferecido como expressão de agradecimento deve ser comida no dia em que ele a oferece. Ele não deve guardar nenhuma parte dela até a manhã seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Se o sacrifício que ele apresentar como oferta for uma oferta para cumprir um voto ou uma oferta voluntária, deverá ser comido no dia em que ele apresentar o sacrifício, e o que sobrar poderá ser comido no dia seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas o que sobrar da carne do sacrifício no terceiro dia deverá ser queimado no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No entanto, se uma parte da carne do seu sacrifício de participação em comum for comida no terceiro dia, quem o apresentou não será aceito. O sacrifício não será contado a favor dele; é algo ofensivo, e a pessoa que comer dele responderá pelo seu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Não se deve comer a carne que tocar em algo impuro. Ela deve ser queimada no fogo. Quem estiver puro pode comer a carne pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Mas qualquer pessoa que estiver impura e comer a carne do sacrifício de participação em comum, que é para Jeová, essa pessoa será eliminada do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Se alguém tocar em algo impuro, seja impureza humana, seja um animal impuro, seja qualquer coisa impura e repugnante, e comer da carne do sacrifício de participação em comum, que é para Jeová, essa pessoa será eliminada do seu povo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Diga aos israelitas: ‘Não comam nenhuma gordura de touro, de carneirinho ou de cabra.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A gordura de um animal encontrado morto e a gordura de um animal que foi morto por outro animal podem ser usadas para qualquer outra finalidade, mas nunca devem ser comidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Qualquer pessoa que comer a gordura do animal que ela apresentar como oferta feita por fogo a Jeová será eliminada do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Onde quer que morarem, não comam nenhum sangue, seja de ave, seja de animal.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quem comer o sangue de qualquer criatura será eliminado do seu povo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Diga aos israelitas: ‘Quem apresentar a Jeová um sacrifício de participação em comum trará parte desse sacrifício como oferta a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Ele trará em suas próprias mãos a gordura junto com o peito, como uma oferta feita por fogo a Jeová, e a moverá para frente e para trás como oferta movida perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "O sacerdote fará a gordura fumegar no altar, mas o peito pertencerá a Arão e a seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Vocês darão ao sacerdote a perna direita como porção sagrada dos seus sacrifícios de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "O filho de Arão que apresentar o sangue dos sacrifícios de participação em comum e a gordura receberá a perna direita como porção.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pois, dos sacrifícios de participação em comum feitos pelos israelitas, tomo o peito apresentado como oferta movida e a perna apresentada como porção sagrada e os dou a Arão, o sacerdote, e a seus filhos. Isso é um decreto permanente para os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“‘Essa é a porção das ofertas feitas por fogo a Jeová que cabe aos sacerdotes, Arão e seus filhos, desde o dia em que ele os apresentou para servir como sacerdotes para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "No dia em que os ungiu, Jeová ordenou que os israelitas lhes dessem essa porção. É um decreto permanente para todas as suas gerações.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Essa é a lei relativa à oferta queimada, à oferta de cereais, à oferta pelo pecado, à oferta pela culpa, ao sacrifício da ordenação e ao sacrifício de participação em comum,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "assim como Jeová ordenou a Moisés no monte Sinai, no dia em que ele ordenou que os israelitas apresentassem as suas ofertas a Jeová no deserto do Sinai.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Traga Arão e os filhos dele, as vestes, o óleo de unção, o novilho da oferta pelo pecado, os dois carneiros e o cesto dos pães sem fermento,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e reúna toda a assembleia à entrada da tenda de reunião.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Moisés fez assim como Jeová lhe havia ordenado, e a assembleia se reuniu à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Moisés disse à assembleia: “Isto é o que Jeová ordenou que fizéssemos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Moisés fez Arão e seus filhos se aproximar, e os lavou com água.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Em seguida, pôs em Arão a veste comprida, colocou a faixa na cintura dele e o vestiu com a túnica sem mangas. E por cima pôs o éfode, amarrando-o bem firme nele com o cinto bordado do éfode.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A seguir, colocou-lhe o peitoral e pôs o Urim e o Tumim no peitoral.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então colocou o turbante na cabeça dele e, na frente do turbante, a lâmina brilhante de ouro, o sinal sagrado de dedicação, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Moisés pegou então o óleo de unção e ungiu o tabernáculo e tudo o que havia nele, e os santificou.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois aspergiu um pouco do óleo sete vezes sobre o altar, ungindo o altar, todos os seus utensílios e a bacia com seu suporte, para santificá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por fim derramou um pouco do óleo de unção sobre a cabeça de Arão e o ungiu para santificá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Moisés fez então com que os filhos de Arão se aproximassem, pôs neles as vestes compridas e as faixas, e colocou neles a cobertura para a cabeça, assim como Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então trouxe o novilho da oferta pelo pecado, e Arão e seus filhos puseram as mãos sobre a cabeça do novilho da oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Moisés abateu o novilho, molhou o dedo no sangue e o pôs sobre todos os chifres do altar, purificando de pecado o altar. Mas o restante do sangue ele derramou na base do altar, a fim de santificá-lo para que se pudesse fazer expiação sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois Moisés pegou toda a gordura que envolve os intestinos, a membrana gordurosa do fígado e os dois rins com a gordura que há sobre eles, e os fez fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então fez com que o restante do novilho — o couro, a carne e o excremento — fosse queimado com fogo fora do acampamento, assim como Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Em seguida, trouxe o carneiro da oferta queimada, e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Moisés o abateu então e aspergiu o sangue em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele cortou o carneiro em pedaços, e Moisés fez fumegar a cabeça, os pedaços e a gordura.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele lavou os intestinos e as pernas do carneiro com água, e Moisés fez o animal inteiro fumegar no altar. Foi uma oferta queimada de aroma agradável, uma oferta feita por fogo a Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então ele trouxe o segundo carneiro, o carneiro para a ordenação, e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Moisés o abateu, pegou um pouco do sangue e o pôs na ponta da orelha direita de Arão, no polegar da mão direita e no polegar do pé direito.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "A seguir, Moisés fez os filhos de Arão se aproximar e, em cada um deles, pôs um pouco do sangue na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito; mas o restante do sangue Moisés aspergiu em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pegou então a gordura, a cauda gorda, toda a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins com a gordura que há sobre eles e a perna direita.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E, do cesto dos pães sem fermento que estava perante Jeová, ele retirou um pão em forma de anel, sem fermento, um pão em forma de anel feito com azeite e um pão achatado. Então os colocou sobre os pedaços de gordura e sobre a perna direita.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Em seguida, pôs todas essas coisas nas mãos de Arão e nas mãos dos seus filhos, e começou a movê-las para frente e para trás, como oferta movida perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então Moisés as tirou das mãos deles e fez tudo fumegar no altar, por cima da oferta queimada. Foi um sacrifício de ordenação, de aroma agradável, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Moisés pegou então o peito do carneiro e o moveu para frente e para trás como oferta movida perante Jeová. Essa parte do carneiro para a ordenação se tornou a porção de Moisés, assim como Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E Moisés pegou um pouco do óleo de unção e um pouco do sangue que estava no altar, e os aspergiu sobre Arão e suas vestes, e sobre os filhos de Arão, que estavam com ele, e suas vestes. Assim ele santificou Arão e suas vestes, e os filhos dele e suas vestes.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Moisés disse então a Arão e a seus filhos: “Cozinhem a carne à entrada da tenda de reunião, e ali a comerão com os pães que estão no cesto da ordenação, assim como me foi ordenado: ‘Arão e seus filhos a comerão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "O que sobrar da carne e do pão, vocês queimarão com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Não se afastem da entrada da tenda de reunião por sete dias, até se completarem os dias da sua ordenação, porque levará sete dias para ordená-los como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O que se fez hoje é o que Jeová ordenou que fizéssemos, a fim de fazer expiação por vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Vocês ficarão à entrada da tenda de reunião dia e noite, por sete dias, e cumprirão as suas obrigações para com Jeová, para que não morram, pois assim me foi ordenado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E Arão e seus filhos fizeram tudo o que Jeová havia ordenado por meio de Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No oitavo dia, Moisés convocou Arão e seus filhos, e os anciãos de Israel.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele disse a Arão: “Pegue um bezerro como oferta pelo pecado e um carneiro como oferta queimada, ambos sadios, e apresente-os perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas você dirá aos israelitas: ‘Peguem um bode para a oferta pelo pecado; um bezerro e um carneirinho, ambos de um ano e sadios, para a oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "um touro e um carneiro para os sacrifícios de participação em comum, a fim de sacrificá-los perante Jeová; e uma oferta de cereais misturada com azeite, pois hoje Jeová lhes aparecerá.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, levaram para diante da tenda de reunião aquilo que Moisés havia ordenado. Toda a assembleia aproximou-se então e ficou de pé perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E Moisés disse: “Isto é o que Jeová ordenou que fizessem, para que a glória de Jeová apareça a vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés disse então a Arão: “Aproxime-se do altar e apresente a sua oferta pelo pecado e a sua oferta queimada, e faça expiação por si mesmo e por sua casa; depois apresente a oferta do povo e faça expiação por eles, assim como Jeová ordenou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Arão aproximou-se imediatamente do altar e abateu o bezerro da oferta pelos seus próprios pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então os filhos de Arão lhe apresentaram o sangue, e ele mergulhou o dedo no sangue e o pôs sobre os chifres do altar, e derramou o restante do sangue junto à base do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele fez fumegar no altar a gordura, os rins e a membrana gordurosa do fígado do animal oferecido como sacrifício pelo pecado, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E ele queimou a carne e o couro no fogo, fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Depois abateu a oferta queimada, e os filhos de Arão lhe entregaram o sangue, e ele o aspergiu em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eles lhe entregaram os pedaços da oferta queimada junto com a cabeça, e ele os fez fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Além disso, ele lavou os intestinos e as pernas do animal, e os fez fumegar sobre a oferta queimada, no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Arão apresentou então a oferta do povo: pegou o bode da oferta pelos pecados do povo e o abateu, e fez com ele uma oferta pelo pecado, assim como havia feito com o primeiro animal.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E apresentou a oferta queimada e a ofereceu segundo o procedimento normal.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "A seguir, apresentou a oferta de cereais; ele encheu a mão com uma porção da oferta e a fez fumegar no altar, além da oferta queimada da manhã.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Depois abateu o touro e o carneiro do sacrifício de participação em comum, que era para o povo. Então os filhos de Arão lhe entregaram o sangue, e ele o aspergiu em todas as laterais do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quanto aos pedaços de gordura do touro, a cauda gorda do carneiro, a gordura que envolve os órgãos internos, os rins e a membrana gordurosa do fígado,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "eles colocaram todos esses pedaços de gordura sobre o peito dos animais; depois disso ele fez os pedaços de gordura fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas o peito e a perna direita dos animais Arão moveu para frente e para trás como oferta movida perante Jeová, assim como Moisés havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então, depois de fazer a oferta pelo pecado, a oferta queimada e os sacrifícios de participação em comum, Arão levantou as mãos para o povo, abençoou-os e desceu.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Por fim, Moisés e Arão entraram na tenda de reunião; depois saíram e abençoaram o povo. Então a glória de Jeová apareceu a todo o povo,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e saiu fogo da parte de Jeová e consumiu a oferta queimada e os pedaços de gordura no altar. Todo o povo viu isso; eles começaram a gritar e se prostraram com o rosto por terra.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Mais tarde, Nadabe e Abiú, filhos de Arão, pegaram cada um o seu incensário e colocaram nele brasas e incenso sobre as brasas. Então ofereceram perante Jeová fogo ilícito, o que ele não lhes havia ordenado fazer.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então saiu fogo de diante de Jeová e os devorou, de modo que morreram perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Moisés disse a Arão: “Isto é o que Jeová disse: ‘Eu serei santificado entre os que estão próximos a mim e serei glorificado diante de todo o povo.’” E Arão permaneceu calado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Assim, Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: “Venham aqui, tirem seus irmãos de diante do lugar santo e levem-nos para um lugar fora do acampamento.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Portanto, eles foram e levaram os corpos ainda com as vestes compridas para um lugar fora do acampamento, assim como Moisés lhes ordenou.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Moisés disse a Arão e a seus outros filhos, Eleazar e Itamar: “Não deixem seu cabelo ficar descuidado nem rasguem suas roupas, para que não morram e para que Deus não fique indignado com toda a assembleia. Seus irmãos, de toda a casa de Israel, chorarão por aqueles que Jeová destruiu pelo fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não se afastem da entrada da tenda de reunião, senão vocês morrerão, pois o óleo de unção de Jeová está sobre vocês.” Assim, fizeram o que Moisés ordenou.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Jeová disse a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Não beba vinho nem outras bebidas alcoólicas, nem você nem seus filhos, quando forem entrar na tenda de reunião, para que não morram. É um decreto permanente para todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Isso é para fazer diferença entre o que é santo e o que é profano, e entre o que é impuro e o que é puro,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e para ensinar aos israelitas todos os decretos que Jeová lhes falou por meio de Moisés.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Moisés falou então a Arão, e a Eleazar e Itamar, os filhos que lhe restaram: “Das ofertas feitas por fogo a Jeová, peguem o que sobrou da oferta de cereais, façam pães sem fermento e comam-nos perto do altar, porque é algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Vocês devem comê-los num lugar santo, porque é a porção concedida a vocês e a seus filhos, das ofertas feitas por fogo a Jeová, pois isso é o que me foi ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vocês também comerão num lugar puro o peito apresentado como oferta movida e a perna apresentada como porção sagrada, vocês, seus filhos e suas filhas, porque essas partes dos sacrifícios de participação em comum dos israelitas foram dadas a vocês e a seus filhos como porção concedida.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Junto com as ofertas de gordura feitas por fogo, eles trarão a perna apresentada como porção sagrada e o peito apresentado como oferta movida, a fim de mover a oferta movida para frente e para trás, perante Jeová; essa será a porção concedida a você e aos seus filhos permanentemente, assim como Jeová ordenou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então Moisés procurou por toda a parte o bode da oferta pelo pecado e descobriu que ele tinha sido queimado. De modo que ficou indignado com Eleazar e Itamar, os filhos de Arão que restaram, e disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Por que vocês não comeram a oferta pelo pecado no lugar santo, visto que é algo santíssimo? Ele não a deu a vocês para que respondam pelo erro da assembleia e façam expiação por eles perante Jeová?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Vejam, o sangue da oferta não foi levado para dentro do lugar santo. Vocês certamente deviam tê-la comido no lugar santo, assim como me foi ordenado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Arão disse a Moisés: “Hoje eles apresentaram a oferta pelo pecado e a oferta queimada perante Jeová, e ainda assim essas coisas aconteceram comigo. Se hoje eu tivesse comido da oferta pelo pecado, será que isso teria agradado a Jeová?”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ao ouvir isso, Moisés ficou satisfeito.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Digam aos israelitas: ‘Dos animais terrestres, estes são os que vocês podem comer:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "todos os animais de casco fendido e dividido em dois, e que ruminam, podem ser comidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Mas não comam os seguintes animais dentre os que ruminam ou que têm casco fendido: o camelo, que é ruminante, mas não tem casco fendido. É impuro para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Também o procávia, porque é ruminante, mas não tem casco fendido. É impuro para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Também a lebre, porque é ruminante, mas não tem casco fendido. É impura para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Também o porco, porque tem casco fendido e dividido em dois, mas não é ruminante. É impuro para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Não comam nada da carne desses animais nem toquem no seu cadáver. São impuros para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Isto é o que vocês podem comer de tudo o que há nas águas: vocês podem comer tudo nas águas que tem barbatanas e escamas, seja nos mares, seja nos rios.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas tudo o que há nos mares e nos rios que não tem barbatanas ou escamas, quer dentre todas as pequenas criaturas que fervilham nas águas, quer dentre todas as outras criaturas que há nas águas, é algo repugnante para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Sim, esses devem ser repugnantes para vocês; não comam nada da sua carne. Tenham repugnância do cadáver deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Tudo nas águas que não tem barbatanas ou escamas é algo repugnante para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Estas são as criaturas voadoras que vocês devem considerar repugnantes; elas não devem ser comidas, pois são repugnantes: a águia, a águia-pesqueira, o abutre-fusco,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "o milhafre-real e todos os tipos de milhafre-preto,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "toda espécie de corvo,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "o avestruz, a coruja, a gaivota, toda espécie de falcão,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "o mocho-galego, o corvo-marinho, o bufo-pequeno,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "o cisne, o pelicano, o abutre,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "a cegonha, toda espécie de garça, a poupa e o morcego.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Também, todas as pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro são algo repugnante para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Das pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro, vocês só podem comer aquelas que têm um par de pernas articuladas, mais compridas do que as outras pernas, para saltar do chão.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Dessas, vocês podem comer: diversas espécies de gafanhotos migratórios, outros tipos de gafanhotos comestíveis, grilos e gafanhotos comuns.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Todas as outras pequenas criaturas voadoras que fervilham sobre a terra e que têm quatro patas são algo repugnante para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por meio delas vocês se tornariam impuros. Todo aquele que tocar numa delas que estiver morta ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quem transportar uma dessas criaturas que esteja morta deve lavar suas roupas; ele ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Qualquer animal que tem casco fendido, mas não dividido em dois, e que não é ruminante, é impuro para vocês. Todo aquele que tocar nesses animais ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Todos os animais quadrúpedes que andam sobre a planta dos pés são impuros para vocês. Todo aquele que tocar no cadáver deles ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quem transportar o cadáver deles deve lavar suas roupas, e ficará impuro até o anoitecer. Eles são impuros para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘Estas são as criaturas que fervilham sobre a terra que são impuras para vocês: o rato-toupeira, o rato comum, toda espécie de lagarto,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "a lagartixa, o lagarto grande, a salamandra, o lagarto-da-areia e o camaleão.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Essas criaturas que fervilham sobre a terra são impuras para vocês. Todo aquele que tocar em seus cadáveres ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Qualquer objeto sobre o qual esses animais caírem ao morrer ficará impuro — quer seja um utensílio de madeira, uma roupa, um couro, quer um pano de saco. Qualquer objeto, não importa para que seja usado, deve ser imerso em água, e ficará impuro até o anoitecer; então ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Se caírem num recipiente de barro, vocês devem quebrá-lo, e tudo o que estava nele será impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Qualquer tipo de alimento que entrar em contato com água procedente desse recipiente ficará impuro, e qualquer líquido que se possa beber que estiver nesse recipiente ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Tudo aquilo em que cair o cadáver deles ficará impuro; quer seja um forno, quer um fogão, deve ser destruído. São impuros e permanecerão impuros para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "No entanto, se cair numa fonte ou numa cisterna onde se armazena água, elas continuarão puras, mas quem tocar no cadáver deles ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Se o cadáver deles cair sobre uma semente a ser plantada, ela permanecerá pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Mas, caso se molhe uma semente, e parte do cadáver deles caia sobre ela, a semente será impura para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“‘Se um animal que lhes serve para alimento morrer, quem tocar no animal morto ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quem comer alguma parte do animal morto deve lavar suas roupas, e ficará impuro até o anoitecer. Quem transportar o animal morto deve lavar suas roupas, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Todas as pequenas criaturas que fervilham sobre a terra são algo repugnante. Não devem ser comidas.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Não comam nenhum animal que rasteja sobre o ventre, nenhuma criatura que anda de quatro nem qualquer de todas as pequenas criaturas que fervilham sobre a terra e que têm um grande número de patas, pois são algo repugnante.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Não tornem a si mesmos repugnantes por meio de nenhuma das pequenas criaturas que fervilham sobre a terra, não se aviltem nem se tornem impuros por meio delas.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Pois eu sou Jeová, seu Deus; santifiquem-se e tornem-se santos, porque eu sou santo. Assim, não tornem a si mesmos impuros por meio de nenhuma dessas pequenas criaturas que fervilham na terra e se movem sobre ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Pois eu sou Jeová, que os tirou da terra do Egito a fim de ser o seu Deus; sejam santos, porque eu sou santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "“‘Essa é a lei a respeito dos animais, das criaturas voadoras e de todas as criaturas que se movem nas águas, e a respeito de todas as criaturas que fervilham sobre a terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "a fim de se fazer diferença entre o que é puro e o que é impuro, e entre os animais que podem ser comidos e os que não podem ser comidos.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Se uma mulher ficar grávida e der à luz um menino, ela ficará impura por sete dias, assim como nos dias da sua impureza menstrual.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "No oitavo dia, o prepúcio dele será circuncidado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ela continuará se purificando do sangue pelos próximos 33 dias. Não deve tocar em nada santo, nem deve entrar no lugar santo até completar os dias da sua purificação.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Se ela der à luz uma menina, ficará impura por 14 dias, assim como durante a sua menstruação. Ela continuará se purificando do sangue pelos próximos 66 dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando se completarem os dias da sua purificação por causa de um filho ou de uma filha, ela levará ao sacerdote, à entrada da tenda de reunião, um carneirinho no primeiro ano de vida, para a oferta queimada, e um pombo novo ou uma rola, para a oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele os apresentará perante Jeová e fará expiação por ela, e ela ficará purificada do seu fluxo de sangue. Essa é a lei a respeito da mulher que der à luz quer um menino, quer uma menina.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se ela não tiver recursos para oferecer um carneirinho, terá de levar duas rolas ou dois pombos novos, uma ave para a oferta queimada e a outra para a oferta pelo pecado, e o sacerdote fará expiação por ela, e ela ficará pura.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Se surgir na pele de um homem um inchaço, uma ferida ou uma mancha, que possa ser sinal de lepra na sua pele, ele terá de ser levado a Arão, o sacerdote, ou a um dos seus filhos, os sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O sacerdote examinará a lesão na pele. Se os pelos ali tiverem ficado brancos, e a lesão parecer mais profunda do que a pele, é lepra. O sacerdote a examinará e declarará o homem impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas, se a mancha na pele for branca e não parecer mais profunda do que a pele, e os pelos não tiverem ficado brancos, o sacerdote porá o doente em isolamento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O sacerdote o examinará então no sétimo dia; se parecer que a lesão continua como estava e ela não tiver se espalhado na pele, o sacerdote o porá em isolamento por mais sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“No sétimo dia, o sacerdote deve examiná-lo de novo; se a lesão estiver desaparecendo e não tiver se espalhado na pele, o sacerdote o declarará puro; era apenas uma lesão simples. O homem lavará então suas roupas e ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas, se depois de ter comparecido perante o sacerdote para ser declarado puro a lesão claramente tiver se espalhado na pele, então ele comparecerá outra vez perante o sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O sacerdote examinará a lesão; se ela tiver se espalhado na pele, o sacerdote o declarará impuro. É lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Se um homem apresentar sinal de lepra, ele terá de ser levado ao sacerdote,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e o sacerdote o examinará. Se houver na pele um inchaço branco que tenha feito os pelos ficarem brancos e houver uma ferida aberta no inchaço,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "é lepra crônica na pele; o sacerdote o declarará impuro. Não precisará pôr o homem em isolamento, pois ele está impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas, se a lepra aparecer em toda a pele e cobrir da cabeça aos pés aquele que tem a doença, até onde o sacerdote consiga ver,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e o sacerdote o examinar e vir que a lepra cobriu toda a pele, então ele declarará que o doente está puro. Toda a pele se tornou branca; o homem está puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas, no dia em que aparecer na pele uma ferida aberta, ele estará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando o sacerdote vir a ferida aberta, ele o declarará impuro. A ferida aberta é impura. É lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas, se a ferida aberta voltar a ficar branca, ele se apresentará ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O sacerdote o examinará; se a lesão tiver ficado branca, o sacerdote declarará que o doente está puro. Ele está puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Se alguém tiver um furúnculo na pele e este sarar,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "mas no lugar do furúnculo surgir um inchaço branco ou uma mancha branco-avermelhada, ele terá de se mostrar ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O sacerdote examinará a lesão; se ela parecer mais profunda do que a pele e os pelos ali tiverem ficado brancos, o sacerdote declarará o homem impuro. O que apareceu no lugar do furúnculo é lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, se o sacerdote examinar a lesão e vir que não há pelos brancos nela, que ela não é mais profunda do que a pele e que começou a desaparecer, então o sacerdote porá o homem em isolamento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E, se ela claramente tiver se espalhado na pele, o sacerdote o declarará impuro. É uma doença.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas, se a mancha não tiver aumentado, isto é, não tiver se espalhado, é apenas a inflamação do furúnculo; o sacerdote o declarará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Ou, se alguém tiver uma queimadura por fogo e a carne viva da queimadura se tornar uma mancha branco-avermelhada ou branca,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "o sacerdote a examinará. Se os pelos na mancha tiverem ficado brancos, e ela parecer mais profunda do que a pele, o que apareceu na queimadura é lepra; o sacerdote declarará o homem impuro. É lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas, se o sacerdote examinar a mancha e vir que não há pelos brancos ali, que ela não é mais profunda do que a pele e que começou a desaparecer, o sacerdote o porá em isolamento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "O sacerdote o examinará no sétimo dia; se a mancha claramente tiver se espalhado na pele, o sacerdote o declarará impuro. É lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas, se a mancha não tiver aumentado, isto é, não tiver se espalhado na pele, e tiver começado a desaparecer, é apenas um inchaço da queimadura; o sacerdote o declarará puro, porque é uma inflamação da queimadura.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Se surgir uma lesão na cabeça ou no queixo de um homem ou de uma mulher,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "o sacerdote examinará a lesão. Se ela parecer mais profunda do que a pele, e os cabelos nela forem amarelos e escassos, o sacerdote declarará a pessoa impura: é uma lesão no couro cabeludo ou na barba. É lepra da cabeça ou do queixo.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas, se o sacerdote vir que a lesão não parece mais profunda do que a pele e que não há nela cabelos escuros, ele deve pôr o doente em isolamento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "O sacerdote examinará a lesão no sétimo dia; se ela não tiver se espalhado nem houver cabelos amarelos nela, e ela não parecer mais profunda do que a pele,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "então a pessoa deve raspar a cabeça ou o queixo, sem raspar a área afetada. Então o sacerdote porá o doente em isolamento por mais sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“No sétimo dia, o sacerdote examinará de novo a área afetada; se a lesão no couro cabeludo ou na barba não tiver se espalhado na pele nem parecer mais profunda do que a pele, o sacerdote declarará a pessoa pura; ela deverá lavar suas roupas e então ficará pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Mas, se a lesão claramente se espalhar na pele depois de a pessoa ter sido declarada pura,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "o sacerdote examinará a pessoa; se a lesão tiver se espalhado na pele, o sacerdote não precisará mais procurar cabelos amarelos; a pessoa está impura.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "No entanto, se ao fazer o exame o sacerdote constatar que a lesão não se espalhou, e que ali nasceram cabelos escuros, a doença foi curada. A pessoa está pura, e o sacerdote a declarará pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Se surgirem manchas na pele de um homem ou de uma mulher, e se as manchas forem brancas,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "o sacerdote as examinará. Se as manchas na pele forem esbranquiçadas, é uma simples irritação na pele. A pessoa está pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "“Se um homem perder os cabelos e ficar calvo, ele está puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Se ele perder os cabelos na parte da frente da cabeça, e essa parte ficar calva, ele está puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Mas, se surgir uma ferida branco-avermelhada na parte calva do couro cabeludo ou na frente da cabeça, é lepra que aparece no alto ou na frente da cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "O sacerdote examinará o homem; se o inchaço da lesão na parte calva do alto da cabeça ou na frente da cabeça for branco-avermelhado, parecido com a lepra na pele,",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "ele é leproso. Ele está impuro, e o sacerdote deve declará-lo impuro por causa da doença na cabeça dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Quanto ao leproso que tiver a doença, as suas roupas devem ser rasgadas, o seu cabelo deve ficar descuidado, e ele deve cobrir a boca e clamar: ‘Impuro, impuro!’",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Ele estará impuro durante todo o tempo em que tiver a doença. Por estar impuro, deve viver em isolamento. Morará fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "“Se a lepra surgir numa roupa, seja numa roupa de lã, seja numa roupa de linho,",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "quer na urdidura quer na trama do tecido de linho ou de lã, ou numa pele, ou em alguma coisa feita de couro,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "e a mancha verde-amarelada ou avermelhada da doença surgir numa roupa, numa pele, na urdidura ou na trama de um tecido, ou em alguma coisa feita de couro, é um caso de lepra, e deve ser mostrado ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "O sacerdote examinará a mancha e terá de pôr em isolamento por sete dias aquilo que tem o sinal de lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "E, no sétimo dia, examinará a mancha; se ele vir que ela se espalhou na roupa, na urdidura ou na trama, ou no couro (qualquer que seja o seu uso), a mancha é lepra maligna, e o objeto está impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Ele deve queimar a roupa, a urdidura ou a trama (seja de lã, seja de linho), ou o objeto feito de couro em que a mancha tiver surgido, pois é lepra maligna. Deve ser queimado no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "“Mas, se o sacerdote fizer o exame e vir que a mancha não se espalhou na roupa, na urdidura ou na trama, ou no objeto feito de couro,",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "o sacerdote ordenará que lavem o item contaminado e o porá em isolamento por mais sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "O sacerdote examinará então o objeto contaminado depois de ter sido bem lavado. Se a mancha continuar igual, mesmo que não tenha se espalhado, o objeto está impuro. Você deve queimá-lo no fogo, porque foi corroído, quer por dentro, quer por fora.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "“Mas, se o sacerdote examinar a mancha e vir que ela começou a desaparecer, depois de ter sido bem lavada, ele arrancará a parte afetada da roupa, do couro, da urdidura ou da trama.",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "No entanto, se a mancha ainda aparecer em outra parte da roupa, ou na urdidura ou na trama do tecido, ou no objeto feito de couro, ela está se espalhando, e você deve queimar no fogo aquilo que tiver a mancha.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Mas, se a mancha desaparecer da roupa, da urdidura ou da trama, ou do objeto feito de couro, que você lavar, então se deve lavar aquilo em que há a mancha pela segunda vez, e ele ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "“Essa é a lei sobre a lepra numa roupa de lã ou de linho, na urdidura ou na trama de um tecido, ou num objeto feito de couro, a fim de declará-lo puro ou impuro.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Esta é a lei para o leproso no dia de ele ser declarado puro, quando for levado ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O sacerdote sairá do acampamento e o examinará. Se o leproso estiver curado da lepra,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "o sacerdote ordenará que ele traga duas aves puras, vivas, madeira de cedro, tecido escarlate e hissopo, para a sua purificação.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O sacerdote ordenará que uma das aves seja morta sobre um recipiente de barro contendo água tirada de uma fonte.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Depois ele deve pegar a ave viva, bem como a madeira de cedro, o tecido escarlate e o hissopo, e deve mergulhá-los no sangue da ave que foi morta sobre a água da fonte.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então ele aspergirá o sangue sete vezes sobre aquele que se purifica da lepra e o declarará puro. Depois soltará a ave viva em campo aberto.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Aquele que se purifica terá de lavar suas roupas, raspar o corpo inteiro e se banhar em água, e assim ficará puro. Depois poderá entrar no acampamento, mas ficará fora da sua tenda por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "No sétimo dia, ele deve raspar a cabeça inteira, o queixo e as sobrancelhas. Depois de raspar o corpo inteiro, lavará suas roupas e se banhará em água, e assim ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“No oitavo dia, ele pegará dois carneirinhos sadios, uma cordeira sadia no primeiro ano de vida, três décimos de uma efa de farinha fina misturada com azeite, como oferta de cereais, e um logue de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O sacerdote que o declarar puro apresentará perante Jeová, à entrada da tenda de reunião, o homem que se purifica, junto com essas ofertas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O sacerdote pegará um dos carneirinhos e o oferecerá como oferta pela culpa, junto com o logue de azeite, e os moverá para frente e para trás como oferta movida perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então ele abaterá o carneirinho num lugar santo, no lugar onde se costuma abater a oferta pelo pecado e a oferta queimada, porque, assim como a oferta pelo pecado, a oferta pela culpa pertence ao sacerdote. É algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Depois o sacerdote pegará um pouco do sangue da oferta pela culpa e o porá na ponta da orelha direita daquele que se purifica, no polegar da mão direita e no polegar do pé direito.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E o sacerdote pegará um pouco do logue de azeite e o derramará na palma da sua própria mão esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O sacerdote molhará então o dedo da sua mão direita no azeite que está na palma da sua mão esquerda e, com o dedo, aspergirá um pouco do azeite sete vezes perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então, do azeite que restar na palma da sua mão, o sacerdote porá um pouco na ponta da orelha direita daquele que se purifica, também no polegar da mão direita e no polegar do pé direito, em cima do sangue da oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "O que sobrar do azeite que está na palma da mão do sacerdote, ele porá na cabeça daquele que se purifica; assim o sacerdote fará expiação por ele perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Então o sacerdote sacrificará a oferta pelo pecado e fará expiação por aquele que se purifica da sua impureza, e depois abaterá a oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E o sacerdote oferecerá no altar a oferta queimada e a oferta de cereais; assim o sacerdote fará expiação pelo homem, e ele ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“No entanto, se ele for pobre e não tiver recursos suficientes para isso, pegará um carneirinho como oferta pela culpa e o apresentará para a oferta movida, a fim de fazer expiação por si mesmo, junto com a décima parte de uma efa de farinha fina misturada com azeite, como oferta de cereais, um logue de azeite,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "e duas rolas ou dois pombos novos, conforme os seus recursos. Uma das aves será para a oferta pelo pecado, e a outra para a oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "No oitavo dia, ele os levará ao sacerdote para ser declarado puro perante Jeová, à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“O sacerdote pegará o carneirinho da oferta pela culpa e o logue de azeite, e o sacerdote os moverá para frente e para trás como oferta movida perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então ele abaterá o carneirinho da oferta pela culpa, e o sacerdote pegará um pouco do sangue da oferta pela culpa e o porá na ponta da orelha direita daquele que se purifica, no polegar da mão direita e no polegar do pé direito.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O sacerdote derramará um pouco do azeite na palma da sua própria mão esquerda,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e, com o dedo da sua mão direita, o sacerdote aspergirá um pouco do azeite que está na palma da sua mão esquerda sete vezes perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E, do azeite que está na palma da sua mão, o sacerdote porá um pouco na ponta da orelha direita daquele que se purifica, e também no polegar da mão direita e no polegar do pé direito, nos mesmos lugares em que pôs o sangue da oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então o que sobrar do azeite na palma da sua mão o sacerdote porá na cabeça daquele que se purifica, a fim de fazer expiação por ele perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“Então, conforme os recursos daquele que se purifica, ele oferecerá uma das rolas ou um dos pombos novos",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "(o que a pessoa puder adquirir) como oferta pelo pecado e oferecerá a outra ave como oferta queimada, junto com a oferta de cereais; assim o sacerdote fará expiação perante Jeová por aquele que se purifica.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Essa é a lei para aquele que teve lepra, mas não tem recursos suficientes para ser declarado puro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então Jeová disse a Moisés e a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“Quando vocês entrarem na terra de Canaã, que lhes dou como propriedade, e eu contaminar com lepra uma casa na sua terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "o dono da casa deve se dirigir ao sacerdote e dizer: ‘Há uma contaminação na minha casa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "O sacerdote dará ordens para esvaziar a casa antes de ir examinar a contaminação, para que ele não declare impuro tudo o que houver na casa; depois o sacerdote entrará para examinar a casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ele examinará a área afetada; se houver nas paredes da casa depressões verde-amareladas ou avermelhadas, e elas parecerem mais profundas do que a superfície,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "então o sacerdote irá à entrada da casa e porá a casa em isolamento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“O sacerdote voltará no sétimo dia e examinará a casa. Se a contaminação se tiver espalhado nas paredes da casa,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "o sacerdote dará ordens para que as pedras contaminadas sejam arrancadas e jogadas fora da cidade, num lugar impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então fará com que a casa inteira seja raspada por dentro, e o reboco e a argamassa que removerem devem ser jogados fora da cidade, num lugar impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Depois colocarão outras pedras no lugar das pedras removidas, e ele fará com que a casa seja rebocada com outra argamassa.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Mas, se a contaminação reaparecer na casa depois de se terem arrancado as pedras, e depois de a casa ter sido raspada e rebocada,",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "o sacerdote entrará e examinará a casa. Se a contaminação se tiver espalhado na casa, há lepra maligna na casa. Ela está impura.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Ele fará então com que a casa seja demolida — as pedras, o madeiramento e todo o reboco e a argamassa da casa — e providenciará que o entulho seja levado para fora da cidade, a um lugar impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Mas quem entrar na casa em qualquer dia do isolamento ficará impuro até o anoitecer;",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "quem se deitar na casa deve lavar as suas roupas, e quem comer na casa deve lavar as suas roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "“No entanto, se o sacerdote for até a casa e vir que a contaminação não se espalhou depois de a casa ter sido rebocada, o sacerdote declarará a casa pura, porque a contaminação desapareceu.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Para purificar a casa da sua impureza, ele pegará duas aves, madeira de cedro, tecido escarlate e hissopo.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Ele deve matar uma das aves sobre um recipiente de barro contendo água tirada de uma fonte.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Então pegará a madeira de cedro, o hissopo, o tecido escarlate e a ave viva, e os mergulhará no sangue da ave que foi morta sobre a água tirada da fonte, e aspergirá o sangue sete vezes em direção à casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "E ele purificará a casa da sua impureza com o sangue da ave, a água da fonte, a ave viva, a madeira de cedro, o hissopo e o tecido escarlate.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Depois ele soltará a ave viva fora da cidade, em campo aberto, e fará expiação pela casa; assim ela ficará pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "“Essa é a lei para qualquer caso de lepra, doença do couro cabeludo ou da barba,",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "lepra na roupa ou na casa,",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "e para inchaços, feridas e manchas,",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "a fim de determinar quando algo está impuro ou quando algo está puro. Essa é a lei para a lepra.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse ainda a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Digam aos israelitas: ‘Se um homem tem um corrimento do órgão genital, esse corrimento o torna impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele está impuro por causa do seu corrimento; quer o corrimento continue a sair do seu órgão genital, quer este tenha ficado obstruído, o homem está impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Qualquer cama em que se deitar aquele que tem um corrimento ficará impura, e qualquer objeto em que ele se sentar ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Aquele que tocar na cama dele terá de lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quem se sentar num objeto em que se sentou aquele que tem um corrimento deve lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quem tocar no corpo daquele que tem um corrimento deve lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Se aquele que tem um corrimento cuspir em alguém puro, este terá de lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Qualquer sela em que cavalgar aquele que tem um corrimento ficará impura.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quem tocar em algo em que ele se sentou ficará impuro até o anoitecer, e quem transportar esses objetos lavará suas roupas e se banhará em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se aquele que tem um corrimento tocar em uma pessoa sem ter lavado as mãos com água, essa pessoa terá de lavar suas roupas e se banhar em água, e ficará impura até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O recipiente de barro que for tocado por aquele que tem um corrimento deve ser quebrado, e qualquer recipiente de madeira deve ser lavado com água.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Quando aquele que tem o corrimento ficar limpo do seu corrimento, ele contará sete dias para a sua purificação; e terá de lavar as suas roupas e se banhar em água tirada de uma fonte, e ele ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "No oitavo dia, ele deve pegar duas rolas ou dois pombos novos e comparecer perante Jeová, à entrada da tenda de reunião, e entregar as aves ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E o sacerdote as oferecerá, uma como oferta pelo pecado e a outra como oferta queimada; o sacerdote fará expiação por ele, perante Jeová, por causa do seu corrimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Se um homem tiver uma emissão de sêmen, ele deve banhar todo o seu corpo em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele terá de lavar com água a roupa e qualquer objeto feito de couro em que haja sêmen, e esses ficarão impuros até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Quando um homem se deita com uma mulher e tem uma emissão de sêmen, eles devem se banhar em água, e ficarão impuros até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Quando uma mulher tem um fluxo de sangue do seu órgão genital, ela ficará impura por sete dias por causa da sua menstruação. Quem tocar nela ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Tudo em que ela se deitar enquanto estiver impura por causa da sua menstruação ficará impuro, e tudo em que ela se sentar ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quem tocar na cama dela deve lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quem tocar em qualquer objeto em que ela se sentou deve lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Se ela se sentou na cama ou em outro objeto, aquele que tocar neles ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Se um homem se deitar com ela e tiver contato com sua impureza menstrual, ele ficará impuro por sete dias, e qualquer cama em que ele se deitar ficará impura.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“‘Se uma mulher tiver um fluxo de sangue por muitos dias, fora do seu período normal de menstruação, ou se seu fluxo continuar além do período normal da menstruação, ela ficará impura durante todos os dias do seu fluxo, assim como nos dias da sua impureza menstrual.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Qualquer cama em que ela se deitar durante os dias do seu fluxo se tornará impura, como a sua cama durante a sua impureza menstrual, e qualquer objeto em que ela se sentar se tornará impuro, como acontece durante a sua impureza menstrual.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quem tocar neles ficará impuro, e terá de lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“‘No entanto, se o fluxo tiver parado, ela contará sete dias e depois ficará pura.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "No oitavo dia, ela deve pegar duas rolas ou dois pombos novos, e levará as aves ao sacerdote, à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Com uma delas, o sacerdote fará uma oferta pelo pecado e, com a outra, uma oferta queimada; e o sacerdote fará expiação por ela perante Jeová, por causa do seu fluxo impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“‘Dessa maneira, mantenham os israelitas afastados das impurezas, para que, na sua impureza, não morram por profanarem o meu tabernáculo, que está entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Essa é a lei sobre o homem que tem um corrimento, sobre o homem que fica impuro por ter uma emissão de sêmen,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "sobre a mulher que estiver impura por causa da sua menstruação, sobre o homem ou a mulher que padece de um fluxo, e sobre o homem que se deitar com uma mulher que está impura.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou a Moisés depois da morte dos dois filhos de Arão que morreram por terem se aproximado de Jeová.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Jeová disse a Moisés: “Diga a seu irmão Arão que ele não pode entrar a qualquer hora no lugar santo, atrás da cortina, diante da tampa sobre a Arca, para que não morra, pois aparecerei numa nuvem por cima da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Isto é o que Arão deve trazer ao entrar no lugar santo: um novilho como oferta pelo pecado e um carneiro como oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele deve usar a sagrada veste comprida de linho, e os calções de linho devem cobrir sua nudez. Deve amarrar a faixa de linho na cintura e o turbante de linho na cabeça. São vestes sagradas. Ele se banhará em água e as vestirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Ele deve receber da assembleia de Israel dois cabritos como oferta pelo pecado e um carneiro como oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Então Arão terá de apresentar o novilho da oferta pelos seus próprios pecados, e fará expiação por si mesmo e por sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Ele pegará então os dois bodes e os fará ficar perante Jeová, à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Arão lançará sortes sobre os dois bodes, uma sorte para Jeová e a outra sorte para Azazel.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Arão apresentará o bode que for designado por sorte para Jeová e fará dele uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas o bode designado por sorte para Azazel deve ser trazido vivo perante Jeová para se fazer expiação sobre ele, a fim de que possa ser enviado ao deserto, para Azazel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Arão apresentará o novilho da oferta pelos seus próprios pecados e fará expiação por si mesmo e por sua casa; então abaterá o novilho da oferta pelos seus próprios pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Pegará então o incensário cheio de brasas tiradas do altar, que está perante Jeová, e dois punhados de incenso perfumado em pó, e os levará para trás da cortina.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele porá o incenso sobre as brasas perante Jeová, e a nuvem do incenso envolverá a tampa da Arca do Testemunho, para que ele não morra.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“E pegará um pouco do sangue do novilho e o aspergirá com o dedo em frente à tampa, no lado leste; aspergirá um pouco do sangue com o dedo sete vezes diante da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Ele abaterá então o bode da oferta pelo pecado do povo; levará o sangue para trás da cortina e fará com o sangue o mesmo que fez com o sangue do novilho; ele deve aspergi-lo em direção à tampa, diante da tampa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Ele terá de fazer expiação pelo lugar santo por causa das impurezas cometidas pelos israelitas e por causa das transgressões e dos pecados deles; é isso que ele deve fazer pela tenda de reunião, que fica entre eles, no meio das impurezas cometidas por eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Nenhum outro homem deve estar na tenda de reunião desde a hora em que ele entra para fazer expiação no lugar santo até a hora em que ele sai. Ele fará expiação por si mesmo, por sua casa e por toda a congregação de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Então ele terá de sair e se dirigir ao altar, que está perante Jeová, e fazer expiação pelo altar; pegará um pouco do sangue do novilho e do sangue do bode e o porá sobre todos os chifres do altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele também aspergirá um pouco do sangue com o dedo sete vezes sobre o altar e o purificará das impurezas cometidas pelos israelitas, e o santificará.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“Quando tiver acabado de fazer expiação pelo lugar santo, pela tenda de reunião e pelo altar, ele apresentará o bode vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Arão porá ambas as mãos sobre a cabeça do bode vivo e confessará sobre ele todos os erros dos israelitas, todas as transgressões e todos os pecados deles; ele os porá sobre a cabeça do bode e o enviará ao deserto pela mão de um homem designado para isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O bode levará sobre si todos os erros deles a uma região desabitada. Ele enviará o bode ao deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Arão entrará então na tenda de reunião e tirará as vestes de linho que pôs para entrar no lugar santo, e as deixará ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele terá de se banhar em água num lugar santo e pôr as suas vestes; depois sairá e oferecerá a sua oferta queimada e a oferta queimada do povo, fazendo expiação por si mesmo e pelo povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele fará a gordura da oferta pelo pecado fumegar no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“O homem que enviou o bode para Azazel deve lavar suas roupas e se banhar em água; depois poderá entrar no acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“E o novilho da oferta pelo pecado e o bode da oferta pelo pecado, cujo sangue foi levado para dentro do lugar santo a fim de fazer expiação, serão levados para fora do acampamento. A pele, a carne e o excremento desses animais serão queimados no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Aquele que os queimar deve lavar suas roupas e se banhar em água; depois poderá entrar no acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Isto será um decreto permanente para vocês: no sétimo mês, no dia dez do mês, vocês devem afligir a si mesmos e não devem fazer nenhum trabalho, quer o israelita, quer o estrangeiro que mora entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Nesse dia se fará expiação por vocês, para declará-los puros. Vocês ficarão puros de todos os seus pecados perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "É um sábado de completo descanso para vocês; e vocês devem afligir a si mesmos. É um decreto permanente.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“O sacerdote que for ungido e ordenado para servir como sacerdote no lugar do seu pai fará expiação e usará as vestes de linho, as vestes sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele fará expiação pelo santuário sagrado, pela tenda de reunião e pelo altar; e fará expiação pelos sacerdotes e por todo o povo da congregação.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Isso será um decreto permanente para vocês, a fim de se fazer expiação pelos israelitas, uma vez por ano, por causa de todos os seus pecados.” E ele fez assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga a Arão e a seus filhos, e a todos os israelitas: ‘Isto é o que Jeová ordenou:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘“Se um homem da casa de Israel abater um touro, um carneirinho ou uma cabra no acampamento ou fora dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "em vez de o levar à entrada da tenda de reunião para apresentá-lo como oferta a Jeová, diante do tabernáculo de Jeová, esse homem será considerado culpado de sangue. Ele derramou sangue e será eliminado dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Isso é para que os israelitas levem a Jeová os animais que agora sacrificam em campo aberto e os entreguem ao sacerdote à entrada da tenda de reunião. Eles devem oferecê-los a Jeová como sacrifícios de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O sacerdote aspergirá o sangue sobre o altar de Jeová, à entrada da tenda de reunião, e fará a gordura fumegar como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "De modo que eles não devem mais oferecer sacrifícios aos demônios caprinos, com os quais se prostituem. Isso será para vocês um decreto permanente, por todas as suas gerações.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Você deve lhes dizer: ‘Qualquer homem da casa de Israel, ou qualquer estrangeiro que mora entre vocês, que fizer uma oferta queimada ou um sacrifício",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "e não o levar à entrada da tenda de reunião para oferecê-lo a Jeová, será eliminado do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Se algum homem da casa de Israel ou algum estrangeiro que mora entre vocês comer o sangue de qualquer criatura, eu certamente me voltarei contra aquele que comer o sangue, e o eliminarei dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois a vida de uma criatura está no sangue, e eu mesmo o dei a vocês para que façam expiação por si mesmos no altar. Pois é o sangue que faz expiação por meio da vida que está nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Foi por isso que eu disse aos israelitas: “Nenhum de vocês deve comer sangue, e nenhum estrangeiro que mora entre vocês deve comer sangue.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Se algum israelita ou algum estrangeiro que mora entre vocês, ao caçar, apanhar um animal selvagem ou uma ave que se pode comer, ele terá de derramar o sangue e cobri-lo com pó.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois a vida de todo tipo de criatura é seu sangue, porque a vida está no sangue. Por isso eu disse aos israelitas: “Não comam o sangue de nenhuma criatura, porque a vida de todas as criaturas é seu sangue. Quem o comer será eliminado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se alguém, quer israelita, quer estrangeiro, comer a carne de um animal que tenha sido encontrado morto ou que tenha sido dilacerado por um animal selvagem, esse homem terá de lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer; então ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mas, se ele não as lavar e não se banhar, responderá pelo seu erro.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Não se comportem como o povo da terra do Egito, onde vocês moravam, e não façam o que as pessoas fazem na terra de Canaã, a terra para a qual os estou levando. Não andem nos decretos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Vocês devem cumprir as minhas decisões judiciais, e devem guardar os meus decretos e andar neles. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Guardem os meus decretos e as minhas decisões judiciais; quem fizer isso viverá por meio deles. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘Nenhum de vocês deve se aproximar de um parente próximo para ter relações sexuais com ele. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não tenha relações sexuais com seu pai nem tenha relações sexuais com sua mãe. Ela é sua mãe; não tenha relações sexuais com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Não tenha relações sexuais com a esposa do seu pai. Isso exporia seu pai à vergonha.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Não tenha relações sexuais com sua irmã, seja ela filha do seu pai, seja filha da sua mãe, quer ela tenha nascido na mesma casa, quer fora dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Não tenha relações sexuais com a filha do seu filho ou com a filha da sua filha, porque isso seria uma desonra para você.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Não tenha relações sexuais com a filha da esposa do seu pai, descendente do seu pai, visto que ela é sua irmã.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘Não tenha relações sexuais com a irmã do seu pai. Ela é parente consanguínea do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Não tenha relações sexuais com a irmã da sua mãe, porque ela é parente consanguínea da sua mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Não exponha o irmão do seu pai à vergonha por ter relações sexuais com a esposa dele. Ela é sua tia.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“‘Não tenha relações sexuais com sua nora. Ela é esposa do seu filho; não tenha relações sexuais com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Não tenha relações sexuais com a esposa do seu irmão, pois isso exporia seu irmão à vergonha.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Não tenha relações sexuais com uma mulher e com a filha dela. Não tome a filha do filho dela, nem a filha da filha dela, para ter relações sexuais. Elas são parentes próximos dela; isso é um ato obsceno.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Não tome a irmã da sua esposa como esposa rival para também ter relações sexuais com ela enquanto a sua esposa estiver viva.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Não se aproxime de uma mulher para ter relações sexuais com ela enquanto estiver impura por causa da sua menstruação.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Não tenha relações sexuais com a esposa do seu próximo, tornando-se assim impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Não permita que um dos seus descendentes seja oferecido a Moloque. Não profane assim o nome do seu Deus. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Não tenha relações sexuais com um homem, assim como se costuma ter com uma mulher. É um ato detestável.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘O homem não deve ter relações sexuais com um animal, tornando-se assim impuro; nem a mulher deve se pôr diante de um animal para ter relações sexuais com ele. É uma violação daquilo que é natural.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“‘Não se tornem impuros por meio de nenhuma dessas coisas, pois é por meio de todas essas coisas que se tornaram impuras as nações que expulso de diante de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Portanto, a terra é impura, e eu trarei sobre ela punição pelo seu erro, e a terra vomitará os seus habitantes.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas vocês, quer o israelita, quer o estrangeiro que mora entre vocês, guardem os meus decretos e as minhas decisões judiciais, e não façam nenhuma dessas coisas detestáveis.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois todas essas coisas detestáveis foram feitas pelos homens que viveram nessa terra antes de vocês, de modo que a terra agora é impura.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então a terra não precisará vomitar vocês em razão de a terem profanado, assim como vomitou as nações que viveram nela antes de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Caso se faça alguma dessas coisas detestáveis, todos que a fizerem serão eliminados dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Cumpram a sua obrigação para comigo, não praticando nenhum dos costumes detestáveis que eram praticados antes de vocês, para que não se tornem impuros por meio deles. Eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga a toda a assembleia de Israel: ‘Vocês devem ser santos, porque eu, Jeová, seu Deus, sou santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Cada um de vocês deve respeitar sua mãe e seu pai, e vocês devem guardar meus sábados. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Não recorram a deuses que nada valem, nem façam para vocês deuses de metal fundido. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Se oferecerem a Jeová um sacrifício de participação em comum, devem sacrificá-lo de modo que ganhem aprovação.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele deve ser comido no dia em que o sacrificarem e no dia seguinte, mas o que sobrar até o terceiro dia deve ser queimado no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas, se algo dele for comido no terceiro dia, isso será algo ofensivo; não será aceito.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quem o comer responderá pelo seu erro, porque profanou uma coisa sagrada de Jeová; essa pessoa será eliminada do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Quando for feita a colheita da sua terra, não colha completamente a extremidade do seu campo nem apanhe as sobras da sua colheita.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Além disso, não recolha as sobras do seu vinhedo nem apanhe as uvas espalhadas do seu vinhedo. Você deve deixá-las para o pobre e para o residente estrangeiro. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘Não furtem, não enganem, não sejam falsos uns com os outros.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não jurem falsamente em meu nome, profanando assim o nome do seu Deus. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Não defraude o seu próximo nem roube. Você não deve ficar com o salário de um trabalhador contratado a noite toda, até a manhã seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Não amaldiçoe um surdo nem ponha um obstáculo diante de um cego; tenha temor do seu Deus. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“‘Não façam injustiça no julgamento. Não mostre parcialidade a favor do pobre nem favoreça o rico. Você deve julgar o seu próximo com justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Não ande entre o seu povo espalhando calúnias. Não se levante contra a vida do seu próximo. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Não odeie seu irmão no coração. Você sem falta deve repreender seu próximo, para não ser culpado de pecado junto com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Não se vingue dos filhos do seu povo nem guarde ressentimento deles; ame o seu próximo como a si mesmo. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Vocês devem guardar os meus decretos. Não cruze dois tipos de animais domésticos. Não semeie dois tipos de sementes no seu campo nem se vista com uma roupa de dois tipos de fios mesclados.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Se um homem se deitar com uma mulher e tiver relações com ela, e ela for uma serva prometida a outro homem, mas não tiver sido remida nem tiver recebido liberdade, deve haver punição. No entanto, eles não devem ser mortos, pois ela ainda não havia sido posta em liberdade.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele deve trazer a Jeová a sua oferta pela culpa à entrada da tenda de reunião, um carneiro como oferta pela culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O sacerdote fará expiação por ele perante Jeová com o carneiro da oferta pela culpa, pelo pecado que cometeu, e ele receberá o perdão pelo pecado que cometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘Quando vocês entrarem na terra e plantarem qualquer árvore frutífera, considerarão os seus frutos impuros e proibidos. Por três anos eles estarão proibidos a vocês. Não devem ser comidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas, no quarto ano, todo o seu fruto se tornará santo, para que haja alegria perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então no quinto ano vocês poderão comer do fruto dela, e assim acrescentarão os frutos dela à sua colheita. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Não comam nada com sangue. “‘Não procurem presságios nem pratiquem magia.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Não raspem o cabelo dos lados da cabeça, nem aparem a barba de forma a desfigurá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“‘Não façam cortes no corpo por causa de uma pessoa morta, nem façam tatuagem em vocês. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘Não desonre a sua filha por fazer dela uma prostituta, para que a terra não cometa prostituição e se encha de devassidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“‘Guardem os meus sábados e tenham reverência pelo meu santuário. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“‘Não recorram aos que invocam espíritos nem consultem adivinhos, tornando-se impuros por meio deles. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Levante-se diante do cabelo branco, honre o homem idoso e tenha temor do seu Deus. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“‘Se um estrangeiro mora entre vocês na sua terra, não o maltratem.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O estrangeiro que mora entre vocês deve se tornar para vocês como um israelita. Ame-o como a si mesmo, pois vocês foram residentes estrangeiros na terra do Egito. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“‘Não usem medidas desonestas ao medir comprimento, peso ou volume.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Vocês devem usar balanças exatas, pesos exatos, uma medida exata para secos e uma medida exata para líquidos. Eu sou Jeová, seu Deus, que os tirou da terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Por isso, guardem todos os meus decretos e todas as minhas decisões judiciais, e cumpram-nos. Eu sou Jeová.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Você deve dizer aos israelitas: ‘Qualquer homem de Israel ou qualquer estrangeiro que mora em Israel que der um dos seus descendentes a Moloque sem falta deve ser morto. O povo da terra deve apedrejá-lo até a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eu mesmo me voltarei contra esse homem, e vou eliminá-lo dentre seu povo, porque ele deu um dos seus descendentes a Moloque, profanou meu lugar santo e profanou meu santo nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se o povo da terra fechar os olhos deliberadamente para a ação desse homem, quando ele der um descendente a Moloque, e não o matarem,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "então eu mesmo certamente me voltarei contra esse homem e sua família. Eliminarei dentre seu povo tanto a ele como a todos os que se juntarem a ele em se prostituir a Moloque.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘Quanto à pessoa que recorrer aos que invocam espíritos e aos adivinhos, cometendo prostituição espiritual com eles, eu certamente me voltarei contra essa pessoa e a eliminarei dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘Santifiquem-se e tornem-se santos, porque eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Guardem os meus decretos e cumpram-nos. Eu sou Jeová, que os santifico.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Se houver um homem que amaldiçoe seu pai ou sua mãe, sem falta deve ser morto. Visto que amaldiçoou seu pai ou sua mãe, seu próprio sangue está sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘O homem que cometer adultério com a esposa de outro homem, sim, aquele que cometer adultério com a esposa do seu próximo, sem falta deve ser morto, tanto o adúltero como a adúltera.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O homem que tem relações sexuais com a esposa do seu pai expõe seu pai à vergonha. Ambos sem falta devem ser mortos. O próprio sangue deles está sobre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Se um homem tem relações sexuais com sua nora, ambos sem falta devem ser mortos. Violaram aquilo que é natural. O próprio sangue deles está sobre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Se um homem tem relações sexuais com outro homem, assim como se tem relações com uma mulher, ambos fazem algo detestável. Sem falta devem ser mortos. O próprio sangue deles está sobre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Se um homem toma uma mulher e a mãe dela, isso é um ato obsceno. Devem queimar tanto a ele como a elas no fogo, para que a conduta obscena não continue entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“‘Se um homem tiver relações sexuais com um animal, ele sem falta deve ser morto, e vocês devem matar o animal.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se uma mulher se aproximar de algum animal para ter relações sexuais com ele, mate a mulher e o animal. Sem falta devem ser mortos. O sangue deles está sobre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Se um homem tem relações sexuais com sua irmã, a filha do seu pai ou a filha da sua mãe, e vê a nudez dela, e ela vê a nudez dele, isso é uma vergonha. Eles serão eliminados diante dos olhos dos filhos do seu povo. Ele expôs sua irmã à vergonha. Deve responder pelo seu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Se um homem se deita com uma mulher menstruada e tem relações sexuais com ela, tanto ele como ela expuseram o fluxo de sangue dela. Ambos serão eliminados dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘Não tenha relações sexuais com a irmã da sua mãe nem com a irmã do seu pai, porque isso exporia uma parente consanguínea à vergonha. Ambos devem responder pelo seu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O homem que tem relações sexuais com a esposa do seu tio expõe seu tio à vergonha. Eles devem responder pelo seu pecado. Devem morrer sem filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Se um homem toma a esposa do seu irmão, isso é algo abominável. Ele expôs seu irmão à vergonha. Eles devem ficar sem filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Guardem todos os meus decretos e todas as minhas decisões judiciais, e cumpram-nos, para que vocês não sejam vomitados pela terra à qual os levo para morarem nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Não andem nos decretos das nações que expulso de diante de vocês, pois elas fizeram todas essas coisas, e eu as abomino.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por isso eu lhes disse: “Vocês tomarão posse da terra delas, e eu darei a terra a vocês como sua propriedade — uma terra que mana leite e mel. Eu sou Jeová, seu Deus, que os separei dos outros povos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Façam diferença entre o animal puro e o impuro, e entre a ave impura e a pura; não se tornem repugnantes por meio dos animais, das aves e das coisas que rastejam sobre o solo, os quais separei para que vocês considerem impuros.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Sejam santos para mim, porque eu, Jeová, sou santo; e eu os estou separando dos outros povos para se tornarem meus.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Qualquer homem ou mulher que invocar espíritos ou que for adivinho sem falta deve ser morto. O povo deve apedrejá-los até a morte. O próprio sangue deles está sobre eles.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés: “Diga aos sacerdotes, os filhos de Arão: ‘Nenhum sacerdote deve se tornar impuro por causa de uma pessoa morta dentre o seu povo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas ele pode fazer isso no caso de um parente consanguíneo próximo, como sua mãe, seu pai, seu filho, sua filha e seu irmão;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e ele pode se tornar impuro por sua irmã, se ela for virgem, morar perto dele e ainda não tiver se casado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele não pode se tornar impuro, profanando-se por uma mulher que tem marido entre o seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles não devem raspar a cabeça, nem raspar as laterais da barba, nem fazer cortes no corpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Devem ser santos para seu Deus e não devem profanar o nome do seu Deus, pois apresentam as ofertas feitas por fogo a Jeová, que são o pão do seu Deus; e eles devem ser santos.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Não devem se casar com uma prostituta, nem com uma mulher que tenha sido desonrada, nem com uma mulher divorciada do seu marido, porque o sacerdote é santo para seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Santifique-o, porque ele é quem apresenta o pão do seu Deus. Ele deve ser santo para vocês, porque eu, Jeová, que os santifico, sou santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Se a filha de um sacerdote se profanar por cometer prostituição, ela estará profanando o pai dela. Deve ser queimada no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘O sumo sacerdote entre seus irmãos, sobre cuja cabeça se derramou o óleo de unção e que foi ordenado para usar as vestes sacerdotais, não deve deixar seu cabelo ficar descuidado nem rasgar as suas vestes.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele não deve se aproximar de um morto; não deve se tornar impuro nem mesmo por seu pai ou por sua mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele não deve sair do santuário nem profanar o santuário do seu Deus, pois o sinal de dedicação, o óleo de unção do seu Deus, está sobre ele. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Ele deve tomar como esposa uma virgem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não pode se casar com uma viúva, nem com uma mulher divorciada, nem com uma mulher que tenha sido desonrada, nem com uma prostituta; mas deve tomar como esposa uma virgem do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele não deve profanar sua descendência entre seu povo, pois eu sou Jeová, que o santifico.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jeová ainda disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Diga a Arão: ‘Nenhum homem entre os seus descendentes, por todas as suas gerações, que tiver um defeito pode se aproximar para apresentar o pão do seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Se houver um homem que tem um defeito, ele não pode se aproximar: um homem cego, ou manco, ou que tem o rosto desfigurado, ou que tem um dos membros comprido demais;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "um homem que tenha pé ou mão fraturados;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "um corcunda ou anão; ou um homem que tenha um defeito nos olhos, ou eczema, ou infecção da pele, ou que tenha os testículos defeituosos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Nenhum homem entre os descendentes de Arão, o sacerdote, que tenha um defeito pode se aproximar para apresentar as ofertas feitas por fogo a Jeová. Por ter um defeito, ele não pode se aproximar para apresentar o pão do seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele pode comer o pão do seu Deus dentre as coisas santíssimas e dentre as coisas sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "No entanto, ele não pode se aproximar da cortina nem pode se aproximar do altar, porque ele tem um defeito; ele não deve profanar meu santuário, pois eu sou Jeová, que santifico a eles.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Assim, Moisés falou a Arão e aos filhos dele, e a todos os israelitas.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga a Arão e a seus filhos que sejam cuidadosos ao lidar com as coisas sagradas dos israelitas e que não profanem meu santo nome no que diz respeito às coisas que eles santificam para mim. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Diga-lhes: ‘Em todas as suas gerações, será eliminado de diante de mim qualquer homem entre os descendentes de vocês que, estando impuro, se aproximar das coisas sagradas que os israelitas santificarem para Jeová. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Nenhum homem da descendência de Arão que tiver lepra ou um corrimento pode comer das coisas sagradas até ficar puro, nem aquele que tocar em alguém que ficou impuro por causa de uma pessoa morta, nem aquele que tiver uma emissão seminal,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "nem um homem que tocar numa das pequenas criaturas impuras que fervilham na terra, ou que tocar num homem que estiver impuro por algum motivo e que possa torná-lo impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quem tocar num desses ficará impuro até o anoitecer e não poderá comer nenhuma das coisas sagradas, mas deve se banhar em água.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando o sol se puser, ele ficará puro, e depois poderá comer das coisas sagradas, porque são o seu alimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Também, ele não deve comer a carne de nenhum animal que tenha sido encontrado morto ou que tenha sido dilacerado por animais selvagens, tornando-se impuro por meio disso. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Eles cumprirão a sua obrigação para comigo, para que não cometam pecado por não terem feito isso e desse modo morram por terem profanado as coisas sagradas. Eu sou Jeová, que santifico a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Nenhuma pessoa não autorizada pode comer das coisas sagradas; nem hóspede estrangeiro de um sacerdote nem trabalhador contratado podem comer das coisas sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas, se um sacerdote comprar alguém com o seu próprio dinheiro, essa pessoa pode participar em comê-las. Os escravos nascidos na sua casa também podem participar em comer do seu alimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Se a filha de um sacerdote se casar com alguém que não é sacerdote, ela não pode comer da contribuição das coisas sagradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se a filha de um sacerdote ficar viúva ou for divorciada, sem ter descendentes, e voltar à casa do seu pai, como na sua juventude, ela pode comer do alimento do seu pai; mas nenhuma pessoa não autorizada pode comer dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Se um homem comer por engano uma coisa sagrada, ele terá de dar ao sacerdote a coisa sagrada acrescida de um quinto do seu valor.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, eles não devem profanar as coisas sagradas que os israelitas contribuem a Jeová",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e trazer punição sobre si mesmos por serem culpados de comer das coisas sagradas, pois eu sou Jeová, que santifico a eles.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Diga a Arão e a seus filhos, e a todos os israelitas: ‘Quando um israelita ou um residente estrangeiro em Israel apresentar uma oferta queimada a Jeová para cumprir um voto, ou como oferta voluntária,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "ele deve apresentar um macho sadio dentre os bois, dentre os carneirinhos ou dentre as cabras, a fim de ganhar aprovação.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Não apresentem nada que tenha defeito, pois não servirá para ganhar aprovação para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Se um homem apresentar a Jeová um sacrifício de participação em comum, para cumprir um voto ou como oferta voluntária, deve ser um animal sadio dentre os bois ou dentre as ovelhas e as cabras, a fim de ganhar aprovação. Não deve ter nenhum defeito.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Não ofereçam nenhum animal que seja cego, ou que tenha fratura, corte, verruga, eczema ou infecção da pele; não apresentem nenhum desses animais a Jeová, nem os ofereçam a Jeová no altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Você pode apresentar como oferta voluntária um touro ou uma ovelha que tenha um dos membros comprido ou curto demais, mas ele não será aceito como uma oferta para cumprir um voto.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas não apresentem a Jeová um animal que tenha os testículos defeituosos, esmagados, arrancados ou decepados; vocês não devem oferecer esses animais na sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Não apresentem como pão do seu Deus nenhum animal como esses que tenha vindo das mãos de um estrangeiro, pois esses animais são deformados e defeituosos. Não serão aceitos em favor de vocês.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Ao nascer um touro, um carneirinho ou uma cabra, o filhote continuará por sete dias com a mãe, mas a partir do oitavo dia será aceito como oferta, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quanto ao touro ou à ovelha, não matem o animal e a sua cria no mesmo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Se vocês oferecerem um sacrifício de agradecimento a Jeová, devem sacrificá-lo de modo que ganhem aprovação.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Deve ser comido naquele dia. Não deixem nada dele até a manhã seguinte. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Guardem os meus mandamentos e cumpram-nos. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Não profanem meu santo nome; eu serei santificado entre os israelitas. Eu sou Jeová, que santifico vocês,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "aquele que os tirou da terra do Egito para ser o seu Deus. Eu sou Jeová.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘As festividades periódicas de Jeová, que vocês devem proclamar, são santos congressos. Estas são as minhas festividades periódicas:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Pode-se trabalhar por seis dias, mas o sétimo dia é um sábado de completo descanso, um santo congresso. Vocês não podem fazer nenhum tipo de trabalho. Deve ser um sábado para Jeová onde quer que vocês morarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“‘Estas são as festividades periódicas de Jeová, santos congressos, que vocês devem proclamar nas épocas determinadas para elas:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "no primeiro mês, no dia 14 do mês, entre o pôr do sol e a noite, haverá a Páscoa para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘No dia 15 desse mês haverá para Jeová a Festividade dos Pães sem Fermento. Vocês devem comer pães sem fermento por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "No primeiro dia, vocês realizarão um santo congresso. Não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, durante sete dias, vocês devem apresentar a Jeová uma oferta feita por fogo. No sétimo dia haverá um santo congresso. Vocês não devem fazer nenhum trabalho árduo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Diga aos israelitas: ‘Quando por fim entrarem na terra que eu lhes dou, e fizerem a colheita, vocês terão de levar ao sacerdote um feixe das primícias da sua colheita.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E ele moverá o feixe para frente e para trás perante Jeová, a fim de ganhar aprovação para vocês. O sacerdote deve movê-lo no dia seguinte ao sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No dia em que o feixe for movido, vocês terão de oferecer um carneirinho sadio no primeiro ano de vida, como oferta queimada a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "A oferta de cereais acompanhante será dois décimos de uma efa de farinha fina misturada com azeite, como uma oferta feita por fogo a Jeová, um aroma agradável. A oferta de bebida acompanhante será um quarto de um him de vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não comam pão algum, nem grão torrado, nem cereal novo até esse dia, até levarem a oferta do seu Deus. É um decreto permanente para todas as suas gerações, onde quer que vocês morarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“‘Vocês devem contar sete sábados a partir do dia seguinte ao sábado, a partir do dia em que levarem o feixe da oferta movida. Devem contar semanas completas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Vocês contarão 50 dias, até o dia depois do sétimo sábado, e então devem apresentar uma nova oferta de cereais a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Vocês devem trazer de casa dois pães como oferta movida, feitos com dois décimos de uma efa de farinha fina. Eles devem ser assados com fermento; são os primeiros frutos maduros para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E junto com os pães vocês devem apresentar sete cordeiros sadios, cada um de um ano, um novilho e dois carneiros. Eles servirão de oferta queimada a Jeová, junto com as correspondentes ofertas de cereais e ofertas de bebida, como oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E vocês terão de oferecer um cabrito como oferta pelo pecado e dois cordeiros, cada um de um ano, como sacrifício de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O sacerdote moverá os dois cordeiros para frente e para trás, junto com os pães dos primeiros frutos maduros, como oferta movida perante Jeová. Devem servir como algo sagrado para Jeová, e eles pertencerão ao sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Nesse dia vocês proclamarão um santo congresso para vocês. Não podem fazer nenhum trabalho árduo. Esse é um decreto permanente para todas as suas gerações, onde quer que vocês morarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Quando fizerem a colheita da sua terra, você não deve colher completamente a extremidade do seu campo nem deve apanhar as sobras da sua colheita. Você deve deixá-las para o pobre e para o residente estrangeiro. Eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Diga aos israelitas: ‘No sétimo mês, no primeiro dia do mês, deve haver para vocês um completo descanso, um dia para recordação anunciado ao toque de trombeta, um santo congresso.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Vocês não podem fazer nenhum trabalho árduo, e apresentarão a Jeová uma oferta feita por fogo.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Mas o dia dez desse sétimo mês é o Dia da Expiação. Vocês devem realizar um santo congresso; devem afligir a si mesmos e apresentar a Jeová uma oferta feita por fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Não devem fazer nenhum tipo de trabalho nesse dia específico, porque é um dia de expiação, para se fazer expiação por vocês perante Jeová, seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Todo aquele que não afligir a si mesmo nesse dia será eliminado do seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E destruirei dentre o seu povo qualquer pessoa que fizer algum tipo de trabalho nesse dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Não façam nenhum tipo de trabalho. Esse é um decreto permanente para todas as suas gerações onde quer que vocês morarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "É um sábado de completo descanso para vocês; e vocês afligirão a si mesmos no dia nove do mês, ao anoitecer. Vocês devem guardar o seu sábado de um anoitecer ao outro anoitecer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“Diga aos israelitas: ‘No dia 15 desse sétimo mês haverá para Jeová, por sete dias, a Festividade das Barracas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "No primeiro dia haverá um santo congresso; vocês não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Durante sete dias devem apresentar a Jeová uma oferta feita por fogo. No oitavo dia vocês devem realizar um santo congresso; devem apresentar a Jeová uma oferta feita por fogo. É uma assembleia solene. Vocês não podem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "“‘Essas são as festividades periódicas de Jeová, que vocês devem proclamar como santos congressos, para apresentar a Jeová uma oferta feita por fogo — a oferta queimada, a oferta de cereais do sacrifício e as ofertas de bebida, segundo o que é exigido para cada dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Essas ofertas serão feitas além das ofertas feitas nos sábados de Jeová, das dádivas, das ofertas feitas em cumprimento de um voto e das ofertas voluntárias, as quais vocês devem dar a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "No entanto, no dia 15 do sétimo mês, quando tiverem recolhido os produtos da terra, vocês devem celebrar a festividade de Jeová por sete dias. No primeiro dia haverá um completo descanso, e no oitavo dia haverá um completo descanso.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "No primeiro dia vocês apanharão o fruto de árvores majestosas, folhas de palmeiras, galhos de árvores frondosas e de choupos dos vales, e se alegrarão perante Jeová, seu Deus, por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Vocês celebrarão essa festividade para Jeová por sete dias no ano. Devem celebrá-la no sétimo mês. Isso é um decreto permanente para todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Vocês devem morar nas barracas por sete dias. Todos os israelitas de nascimento devem morar nas barracas,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "para que as suas gerações futuras saibam que foi nas barracas que fiz os israelitas morar quando os tirei da terra do Egito. Eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Assim, Moisés falou aos israelitas a respeito das festividades periódicas de Jeová.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Ordene aos israelitas que tragam para você azeite de oliva puro para a iluminação, a fim de manter as lâmpadas sempre acesas.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Arão deve sempre providenciar que as lâmpadas fiquem acesas diante de Jeová na tenda de reunião, do lado de fora da cortina do Testemunho, desde o anoitecer até a manhã seguinte. É um decreto permanente para todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Sobre o candelabro de ouro puro, ele sempre deve manter as lâmpadas em ordem perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Você pegará farinha fina e com ela assará 12 pães em forma de anel. Cada pão deve ter dois décimos de uma efa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Você os arrumará em duas pilhas sobre a mesa de ouro puro perante Jeová, cada pilha com seis pães.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Você deve pôr olíbano puro sobre cada pilha; esse servirá como representação da oferta inteira de pães; será uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele deve colocar os pães em ordem perante Jeová regularmente, todo dia de sábado. É um pacto permanente com os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Serão de Arão e dos seus filhos, e eles os comerão num lugar santo, porque são uma porção santíssima que cabe a ele das ofertas feitas por fogo a Jeová. É um decreto permanente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Entre os israelitas havia um filho de uma israelita e de um egípcio, e houve uma briga entre ele e um israelita no acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O filho da israelita começou a insultar o Nome e a amaldiçoá-lo. Por isso o levaram a Moisés. A propósito, sua mãe era Selomite, filha de Dibri, da tribo de Dã.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Puseram-no em detenção até que a decisão de Jeová lhes fosse revelada.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Leve para fora do acampamento aquele que proferiu a maldição, e todos os que o ouviram porão as mãos sobre a cabeça dele, e toda a assembleia o apedrejará.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E você deve dizer aos israelitas: ‘Se algum homem amaldiçoar o seu Deus, ele responderá pelo seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Assim, quem insultar o nome de Jeová sem falta deve ser morto. Toda a assembleia deve sem falta apedrejá-lo. O residente estrangeiro, assim como o israelita, deve ser morto por insultar o Nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘Se um homem tirar uma vida humana, sem falta deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quem ferir e matar um animal doméstico deve dar compensação por ele, vida por vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Se um homem ferir seu próximo, o que ele fez deverá ser feito a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Fratura por fratura, olho por olho, dente por dente; o mesmo tipo de ferimento que ele causar é o que se deve causar a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quem ferir e matar um animal deve dar compensação por ele, mas quem ferir e matar um homem deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Uma só decisão judicial se aplicará a vocês, tanto ao residente estrangeiro como ao israelita, porque eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Moisés falou então aos israelitas, e eles levaram para fora do acampamento aquele que havia proferido a maldição e o apedrejaram. Desse modo os israelitas fizeram assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou mais a Moisés no monte Sinai:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Quando por fim entrarem na terra que lhes dou, a terra guardará um sábado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por seis anos você deve semear seu campo, e por seis anos você deve podar seu vinhedo, e você colherá os produtos da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas o sétimo ano deve ser um sábado de completo descanso para a terra, um sábado para Jeová. Você não deve semear seu campo nem podar seu vinhedo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Você não deve colher o que crescer espontaneamente dos grãos caídos durante a última colheita, nem colher as uvas da sua videira não podada. Deve haver um ano de completo descanso para a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas vocês poderão comer o alimento que a terra produzir durante o sábado; você, seu escravo, sua escrava, seu trabalhador contratado e os colonos que moram no seu meio poderão comê-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os animais domésticos e os animais selvagens que há na sua terra também poderão comê-lo. Vocês podem comer tudo que a terra produzir.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Você contará sete anos sabáticos, sete vezes sete anos, e os dias dos sete anos sabáticos somarão 49 anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então vocês farão soar alto a buzina no sétimo mês, no dia dez do mês; no Dia da Expiação, vocês devem fazer com que o som da buzina seja ouvido em toda a sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Santifiquem o quinquagésimo ano e proclamem liberdade em sua terra, a todos os habitantes. Esse ano se tornará um jubileu para vocês, e cada um de vocês retornará à sua propriedade, e cada um de vocês retornará à sua família.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O quinquagésimo ano se tornará um jubileu para vocês. Vocês não semearão, nem colherão o que crescer espontaneamente dos grãos caídos na terra, nem colherão as uvas das videiras não podadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois esse ano é um jubileu. Deve ser sagrado para vocês. Vocês só podem comer do que a terra produzir espontaneamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘No ano do jubileu, cada um de vocês deve retornar à sua propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Se vocês venderem algo ao seu próximo, ou se comprarem algo dele, não explorem um ao outro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O que você comprar do seu próximo será avaliado de acordo com o número de anos decorridos desde o jubileu; o que ele vender a você será avaliado de acordo com o número de anos das safras que ainda restarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Se ainda restarem muitos anos, ele poderá aumentar o preço, e se restarem poucos anos, ele deve reduzir o preço, porque é o número de safras a serem produzidas que ele está vendendo a você.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ninguém entre vocês deve explorar seu próximo; tenha temor do seu Deus, pois eu sou Jeová, o Deus de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Por cumprirem os meus decretos e guardarem as minhas decisões judiciais, vocês morarão em segurança na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "A terra dará os seus frutos, e vocês comerão à vontade e morarão nela em segurança.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Mas, se vocês disserem: “O que comeremos no sétimo ano, se não podemos semear, nem recolher as nossas safras?”,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "saibam que enviarei a minha bênção para vocês no sexto ano, e a terra dará uma safra suficiente para três anos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então vocês semearão no oitavo ano e comerão da safra antiga até o nono ano. Vocês comerão da safra antiga até a chegada dessa safra.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘A terra não deve ser vendida definitivamente, porque a terra é minha. Pois, do meu ponto de vista, vocês são residentes estrangeiros e colonos.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Em toda a terra que lhes pertence vocês devem conceder o direito de resgate da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“‘Se seu irmão ficar pobre e tiver de vender parte da sua propriedade, um resgatador que seja parente próximo dele deve vir e resgatar o que seu irmão vendeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Se alguém não tiver resgatador, mas se tornar próspero e obtiver recursos para resgatá-la,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "ele deve calcular o valor correspondente aos anos que se passaram desde que a vendeu e devolverá a diferença ao homem que a comprou. Então ele poderá retornar à sua propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“‘Mas, se ele não obtiver recursos para realizar o resgate, o que ele vendeu continuará com o comprador até o ano do jubileu e lhe será devolvido no jubileu, e ele retornará à sua propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘Se um homem vender uma casa numa cidade com muralhas, seu direito de resgatá-la vigorará até completar um ano desde o tempo da sua venda; seu direito de resgatá-la vigorará por um ano inteiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, se não for resgatada dentro do prazo de um ano inteiro, a casa que está na cidade com muralhas se tornará propriedade permanente do seu comprador por todas as suas gerações. Não deve ser devolvida no jubileu.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "No entanto, as casas dos povoados sem muralhas devem ser consideradas como parte dos campos do país. O direito de resgate dessa casa deve continuar a vigorar, e ela deve ser devolvida no jubileu.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘Quanto às casas dos levitas nas suas cidades, os levitas terão direito permanente de resgatá-las.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Se um levita não resgatar a casa que vendeu, essa casa que vendeu na cidade pertencente a eles será devolvida no jubileu, porque as casas das cidades dos levitas são propriedade deles entre os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Além disso, os campos de pastagem ao redor das suas cidades não podem ser vendidos, pois são propriedade permanente deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“‘Se seu irmão que mora no seu meio ficar pobre e não conseguir se sustentar, você terá de ajudá-lo como faria com um residente estrangeiro ou com um colono, para que ele continue vivo entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Não cobre juros nem obtenha lucro dele. Tenha temor do seu Deus, e seu irmão ficará vivo entre vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Não empreste dinheiro a ele cobrando juros nem lhe dê alimento visando lucro.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Eu sou Jeová, seu Deus, que os tirou da terra do Egito para lhes dar a terra de Canaã, para ser seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“‘Se seu irmão que mora no seu meio ficar pobre e tiver de se vender a você, não o force a trabalhar como escravo.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Ele deve ser tratado como um trabalhador contratado, como um colono. Ele deve servi-lo até o ano do jubileu.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então irá embora, ele e seus filhos, e retornará à sua família. Ele deve voltar à propriedade dos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Pois eles são meus escravos, que tirei da terra do Egito. Não devem se vender assim como se vende um escravo.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Não o trate com crueldade; tenha temor do seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Seu escravo e sua escrava devem vir das nações que há em volta de vocês. Delas podem comprar um escravo ou uma escrava.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Também podem comprar escravos dentre os filhos dos colonos que moram entre vocês — dentre eles e dentre as famílias que eles formaram na sua terra —, e eles se tornarão sua propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Vocês poderão dá-los aos seus filhos como herança, como propriedade a ser herdada permanentemente. Vocês podem usá-los como trabalhadores, mas não sujeitem seus irmãos israelitas a tratamento cruel.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "“‘Mas, se um residente estrangeiro ou um colono entre vocês enriquecer, e seu irmão israelita que vive no seu meio ficar pobre e tiver de se vender ao residente estrangeiro ou ao colono, ou a um membro da família do residente estrangeiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "ele continuará a ter o direito de ser resgatado depois de se ter vendido. Um dos seus irmãos pode resgatá-lo,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "ou seu tio ou o filho do seu tio pode resgatá-lo, ou qualquer parente próximo, alguém da sua família, pode resgatá-lo. “‘Ou, se ele mesmo tiver enriquecido, ele pode resgatar a si mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Ele deve calcular com aquele que o comprou o tempo desde o ano em que se vendeu a ele até o ano do jubileu, e o preço de venda corresponderá ao número de anos. O valor dos seus dias de trabalho durante esse tempo será calculado com base no salário de um trabalhador contratado.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Se faltarem muitos anos, ele deve pagar o resgate proporcional aos anos que ainda restarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "E, se restarem apenas alguns anos até o ano do jubileu, ele deve fazer um cálculo para si e pagar um resgate proporcional a esses anos restantes.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Ele deve servir ao comprador como trabalhador contratado ano após ano, e você não deve permitir que o comprador o trate com crueldade.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "No entanto, se ele não puder resgatar a si mesmo nesses termos, será libertado no ano do jubileu, ele e seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "“‘Pois os israelitas são meus escravos. Eles são meus escravos, que tirei da terra do Egito. Eu sou Jeová, seu Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘Não façam para vocês deuses que nada valem, nem imagem esculpida, nem coluna sagrada; e não ponham na sua terra nenhuma pedra esculpida para se curvarem diante dela, pois eu sou Jeová, seu Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês devem guardar os meus sábados e ter reverência pelo meu santuário. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Se continuarem a andar nos meus decretos e a guardar os meus mandamentos, e se os cumprirem,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "eu lhes darei chuvas no tempo devido; a terra dará a sua produção e as árvores do campo darão os seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A debulha se estenderá até a colheita das uvas, e a colheita das uvas se estenderá até a semeadura; e vocês comerão o seu pão à vontade e morarão em segurança na sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vou estabelecer a paz na terra, e vocês se deitarão sem que ninguém os faça ter medo; e livrarei a terra dos animais selvagens, e a espada da guerra não passará pela sua terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Vocês certamente perseguirão os seus inimigos, e eles cairão diante de vocês pela espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Cinco de vocês perseguirão cem deles, e cem de vocês perseguirão dez mil, e seus inimigos cairão diante de vocês pela espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Eu mostrarei favor a vocês, os farei numerosos e os multiplicarei, e guardarei o meu pacto com vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Enquanto ainda estiverem comendo da colheita do ano anterior, vocês terão de se livrar dela para dar lugar à nova.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E porei meu tabernáculo entre vocês, e eu não os rejeitarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Andarei entre vocês e serei o seu Deus, e vocês serão o meu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eu sou Jeová, seu Deus, que os tirou da terra do Egito para que não fossem mais escravos deles. E quebrei o seu jugo e os fiz andar de cabeça erguida.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘No entanto, se vocês não me escutarem, nem cumprirem todos esses mandamentos,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e se rejeitarem os meus decretos, e se vocês abominarem as minhas decisões judiciais de modo a não cumprir todos os meus mandamentos, e violarem meu pacto,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "eu lhes farei o seguinte: como punição, trarei sobre vocês aflição, tuberculose e febre ardente, fazendo os seus olhos falhar e a sua vida definhar. Vocês semearão a sua semente simplesmente em vão, pois os seus inimigos a comerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eu me voltarei contra vocês, e vocês serão derrotados pelos seus inimigos; os que os odeiam os oprimirão, e vocês fugirão mesmo quando ninguém os estiver perseguindo.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Se ainda assim vocês não me escutarem, terei de castigá-los sete vezes mais pelos seus pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quebrarei o seu orgulho obstinado e farei com que os seus céus sejam como ferro, e a sua terra como cobre.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Vocês gastarão as suas forças em vão, visto que a sua terra não dará produção, e as árvores da terra não produzirão frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Mas, se persistirem em andar em oposição a mim e em se recusar a me escutar, terei de golpeá-los sete vezes mais, segundo os seus pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Vou enviar contra vocês os animais selvagens, e eles os deixarão sem filhos, acabarão com os seus animais domésticos e reduzirão a população de vocês, e suas estradas ficarão desertas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘Se apesar dessas coisas vocês não aceitarem a minha correção e insistirem em andar em oposição a mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "então eu também andarei em oposição a vocês; e eu mesmo os golpearei sete vezes pelos seus pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Trarei sobre vocês uma espada que fará vingança por terem violado o pacto. Se vocês se refugiarem nas suas cidades, enviarei doenças entre vocês, e vocês serão entregues nas mãos de um inimigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando eu destruir o seu suprimento de pão, dez mulheres assarão o pão de vocês num único forno e racionarão o pão por peso; e vocês comerão, mas não ficarão satisfeitos.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Se apesar disso vocês não me escutarem e insistirem em andar em oposição a mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "intensificarei a minha oposição a vocês, e eu mesmo terei de castigá-los sete vezes pelos seus pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então vocês terão de comer a carne dos seus filhos e comerão a carne das suas filhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Destruirei os seus altos sagrados, derrubarei os seus altares de incenso e empilharei os seus cadáveres sobre os cadáveres dos seus ídolos repugnantes; e eu terei aversão de vocês e os abandonarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Entregarei as suas cidades à espada e desolarei os seus santuários, e não sentirei o aroma agradável dos seus sacrifícios.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Eu mesmo vou desolar a terra, e os seus inimigos que moram nela olharão espantados.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Espalharei vocês entre as nações e vou desembainhar a espada atrás de vocês; a sua terra ficará desolada, e as suas cidades serão devastadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“‘Naquele tempo a terra saldará os seus sábados, todos os dias em que estiver desolada, enquanto vocês estiverem na terra dos seus inimigos. Então a terra descansará, visto que ela deve saldar os seus sábados.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ela descansará todos os dias em que estiver desolada, pois não descansou nos sábados em que vocês moravam nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "“‘Quanto aos que sobreviverem, farei com que o coração deles se encha de desespero nas terras dos seus inimigos; o ruído de uma folha sendo levada pelo vento os fará fugir, e eles fugirão como se foge diante da espada e cairão sem que ninguém os persiga.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Eles tropeçarão uns nos outros como os que fogem da espada, mesmo que ninguém os esteja perseguindo. Vocês não poderão resistir aos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Vocês morrerão entre as nações, e a terra dos seus inimigos os consumirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Aqueles de vocês que restarem serão abandonados para apodrecer nas terras dos seus inimigos, por causa do seu erro. Sim, apodrecerão por causa dos erros dos seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então eles confessarão seu próprio erro e o erro e a infidelidade dos seus pais, e admitirão que se comportaram de modo infiel por andar em oposição a mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "tornando necessário que eu também andasse em oposição a eles e os levasse à terra dos seus inimigos. “‘Então talvez o coração incircunciso deles se torne humilde, e eles paguem pelo seu erro.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "E eu me lembrarei do meu pacto com Jacó e do meu pacto com Isaque, eu me lembrarei do meu pacto com Abraão e me lembrarei da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Enquanto a terra ficou abandonada por eles, ela saldou os seus sábados e ficou desolada, sem eles; e eles pagaram o seu erro, porque eles rejeitaram as minhas decisões judiciais e abominaram os meus decretos.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Mas, apesar de tudo isso, enquanto estiverem na terra dos seus inimigos, nunca os rejeitarei completamente nem os repelirei a ponto de exterminá-los, porque isso violaria meu pacto com eles, pois eu sou Jeová, o Deus deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Em benefício deles, vou me lembrar do pacto com os seus antepassados, que tirei da terra do Egito sob os olhares das nações, para ser o Deus deles. Eu sou Jeová.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Esses são os decretos, as decisões judiciais e as leis que Jeová estabeleceu entre si e os israelitas no monte Sinai, por meio de Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Se um homem fizer um voto especial de oferecer a Jeová o valor estabelecido de uma pessoa,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "o valor estabelecido de um homem de 20 a 60 anos de idade será de 50 siclos de prata, segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas, no caso de uma mulher, o valor estabelecido será de 30 siclos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Se for alguém de 5 a 20 anos de idade, o valor estabelecido será de 20 siclos no caso de um homem, e de 10 siclos no caso de uma mulher.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Se for alguém de um mês aos cinco anos de idade, o valor estabelecido será de cinco siclos de prata no caso de um menino, e três siclos de prata no caso de uma menina.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘Se for alguém de 60 anos para cima, o valor estabelecido será de 15 siclos no caso de um homem, e de 10 siclos no caso de uma mulher.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se aquele que fez o voto for pobre demais para pagar o valor estabelecido, a pessoa ficará diante do sacerdote, e o sacerdote estabelecerá um valor para ela. O sacerdote fará a avaliação segundo os recursos daquele que fez o voto.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Se o voto envolver um animal que pode ser apresentado numa oferta a Jeová, o que for dado a Jeová se tornará algo sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele não pode substituí-lo nem pode trocá-lo, o bom pelo ruim ou o ruim pelo bom. Mas, se ele trocar um animal por outro, tanto o primeiro animal como o que o substituiu se tornarão sagrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Se for um animal impuro, que não pode ser apresentado como oferta a Jeová, o ofertante fará o animal ficar diante do sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "O sacerdote o avaliará então segundo a sua qualidade, e o animal terá o valor que o sacerdote estabelecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se ele quiser resgatá-lo, dará o valor estabelecido para o animal acrescido de um quinto.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘E, se um homem santificar sua casa como algo sagrado para Jeová, o sacerdote a avaliará segundo sua qualidade. Ela custará o que o sacerdote estabelecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas, se aquele que santificar sua casa quiser resgatá-la, ele dará então o valor estabelecido acrescido de um quinto, e ela se tornará dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Se um homem santificar para Jeová parte do campo que ele possui, o valor será estabelecido de acordo com a quantidade de semente necessária para semeá-lo: um ômer de semente de cevada valerá 50 siclos de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Se ele santificar seu campo no ano do jubileu, o valor que foi estabelecido não deve mudar.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Se ele santificar seu campo depois do jubileu, o sacerdote calculará para ele o valor de acordo com os anos que faltarem até o próximo ano do jubileu, e deve-se fazer um abatimento do valor estabelecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, se aquele que santificou o campo quiser resgatá-lo, ele dará o valor estabelecido acrescido de um quinto, e o campo continuará a ser dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "No entanto, se ele não resgatar o campo, e o campo for vendido a outro homem, não poderá ser resgatado.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando o campo ficar livre no jubileu, ele se tornará algo sagrado para Jeová, como campo devotado a ele. O campo se tornará propriedade dos sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Se um homem santificar para Jeová um campo que comprou, que não for parte da sua propriedade hereditária,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "o sacerdote calculará para ele o valor de acordo com o número de anos até o ano do jubileu, e ele dará no mesmo dia o valor estabelecido. É algo sagrado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No ano do jubileu, o campo voltará àquele de quem ele o comprou, àquele a quem a terra pertence.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“‘Todo valor deve ser estabelecido segundo o siclo-padrão do lugar santo. O siclo deve ser de 20 geras.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Mas ninguém deve santificar o primogênito dentre os animais, visto que ele nasce como primogênito para Jeová. Quer seja touro, quer ovelha, já pertence a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Se for o primogênito de um animal impuro, e ele o remir segundo o valor estabelecido, ele deve dar o valor do animal acrescido de um quinto. Mas, se o animal não for resgatado, será vendido segundo o valor estabelecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“‘No entanto, nada que um homem devotar incondicionalmente a Jeová, dentre tudo o que for seu, pode ser vendido ou resgatado, seja pessoa, seja animal, seja um campo que ele possua. Tudo que for devotado é algo santíssimo para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Além disso, nenhuma pessoa que tenha sido condenada à destruição pode ser remida. Essa pessoa sem falta deve ser morta.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“‘Toda décima parte da terra, quer dos produtos do campo quer dos frutos das árvores, pertence a Jeová. É algo sagrado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Se um homem quiser resgatar algo da sua décima parte, deve dar o valor dela acrescido de um quinto.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Quanto a toda décima parte dos bois e das ovelhas, o décimo animal de tudo o que passar debaixo do cajado, deve se tornar algo sagrado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ele não deve examinar se o animal é bom ou ruim, nem deve trocá-lo. Mas, se ele tentar trocá-lo, tanto o primeiro animal como o que o substituiu devem se tornar sagrados. O animal não pode ser resgatado.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Esses são os mandamentos que Jeová deu a Moisés, para os israelitas, no monte Sinai.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}