{
  "nome_do_livro": "Lucas",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Muitos se empenharam em compilar um relato dos fatos que recebem pleno crédito entre nós,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "assim como esses fatos nos foram transmitidos por aqueles que desde o princípio foram testemunhas oculares e proclamadores da mensagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, eu também, depois de pesquisar todas as coisas com exatidão desde o início, resolvi escrevê-las para o senhor em ordem lógica, Excelentíssimo Teófilo,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "para que tenha plena certeza das coisas que lhe foram ensinadas oralmente.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Nos dias de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, da turma de Abias. Sua esposa era uma das filhas de Arão, e o nome dela era Elisabete.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ambos eram justos diante de Deus e andavam de modo irrepreensível de acordo com todos os mandamentos e exigências legais de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas não tinham filhos, porque Elisabete era estéril, e ambos já eram de idade bem avançada.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Zacarias estava servindo perante Deus como sacerdote na designação da sua turma.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Segundo o costume estabelecido do sacerdócio, chegou a sua vez de oferecer incenso ao entrar no santuário de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E toda a multidão do povo estava orando do lado de fora, na hora de oferecer incenso.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então, apareceu-lhe o anjo de Jeová, em pé à direita do altar do incenso.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Zacarias, porém, ficou aflito ao vê-lo e foi tomado de medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "No entanto, o anjo lhe disse: “Não tenha medo, Zacarias, porque as suas súplicas foram ouvidas, e sua esposa, Elisabete, lhe dará um filho, e você deve pôr nele o nome de João.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você terá alegria e grande felicidade, e muitos se alegrarão com o nascimento dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "pois ele será grande aos olhos de Jeová. Mas ele não deve beber vinho nem outra bebida alcoólica, e ficará cheio de espírito santo mesmo antes do seu nascimento,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e fará muitos dos filhos de Israel voltar para Jeová, o Deus deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Também, irá na frente Dele com o espírito e o poder de Elias, para fazer o coração dos pais se tornar como o de filhos, e fazer os desobedientes se voltar para a sabedoria prática dos justos, a fim de aprontar para Jeová um povo preparado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Zacarias disse ao anjo: “Como posso ter certeza disso? Pois sou idoso e minha esposa já é de idade bem avançada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em resposta, o anjo lhe disse: “Eu sou Gabriel e estou diante de Deus; fui enviado para falar com você e lhe declarar estas boas novas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas agora você ficará mudo e não poderá falar até o dia em que essas coisas ocorrerem, porque não acreditou nas minhas palavras, que se cumprirão no seu tempo determinado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Enquanto isso, o povo continuava à espera de Zacarias, e ficaram surpresos porque ele estava demorando muito no santuário.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando saiu, ele não conseguia falar com eles, e perceberam que ele havia acabado de ver algo sobrenatural no santuário. Ele lhes fazia sinais, mas permanecia mudo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando se completaram os dias do seu serviço sagrado, ele foi para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Alguns dias depois, Elisabete, sua esposa, ficou grávida, e se manteve isolada por cinco meses; ela dizia:",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“É assim que Jeová agiu comigo nestes dias. Ele voltou sua atenção para mim, para tirar a minha desonra entre as pessoas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "No sexto mês dela, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "a uma virgem prometida em casamento a um homem chamado José, da casa de Davi; e o nome da virgem era Maria.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Entrando onde ela estava, o anjo lhe disse: “Olá, altamente favorecida, Jeová está com você!”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas ela ficou profundamente perturbada com as palavras dele e tentava entender o que poderia significar essa saudação.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "De modo que o anjo lhe disse: “Não tenha medo, Maria, pois você achou favor diante de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "E agora você ficará grávida e dará à luz um filho, e deve lhe dar o nome de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Ele será grande e será chamado Filho do Altíssimo, e Jeová Deus lhe dará o trono de Davi, seu pai,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "e ele será Rei sobre a casa de Jacó para sempre, e não haverá fim do seu Reino.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Maria, porém, disse ao anjo: “Como isso vai acontecer, visto que não tenho relações com nenhum homem?”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "O anjo lhe disse em resposta: “Espírito santo virá sobre você e poder do Altíssimo a cobrirá com a sua sombra. E, por essa razão, aquele que nascer será chamado santo, Filho de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E saiba que Elisabete, sua parenta, também vai ter um filho, na sua velhice, e este é o sexto mês para ela, a chamada estéril;",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "pois não há nenhuma declaração de Deus que ele não possa cumprir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Maria disse então: “Eu sou a escrava de Jeová! Aconteça comigo segundo a sua declaração.” Com isso, o anjo saiu da presença dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Naqueles dias, Maria partiu apressadamente para a região montanhosa, a uma cidade de Judá,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "e entrou na casa de Zacarias e cumprimentou Elisabete.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Pois bem, quando Elisabete ouviu o cumprimento de Maria, o bebê no seu ventre pulou, e Elisabete ficou cheia de espírito santo",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "e exclamou bem alto: “Abençoada é você entre as mulheres, e abençoado é o fruto do seu ventre!",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Então, como é que eu tenho este privilégio, de que a mãe do meu Senhor venha ao meu encontro?",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Pois, assim que o som do seu cumprimento chegou aos meus ouvidos, o bebê no meu ventre pulou de alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "E feliz é aquela que acreditou, porque as coisas que lhe foram faladas por Jeová se cumprirão plenamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Maria disse: “Minha alma magnifica a Jeová",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "e meu espírito não pode deixar de estar cheio de alegria por Deus, meu Salvador,",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "porque ele olhou para a condição humilde da sua escrava. Sim, de agora em diante todas as gerações me proclamarão feliz,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "porque o Poderoso fez grandes ações por mim, e santo é o seu nome,",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "e de geração em geração sua misericórdia está sobre os que o temem.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Ele agiu poderosamente com o seu braço; dispersou os que têm planos arrogantes no coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Derrubou de tronos homens poderosos e enalteceu humildes;",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "saciou plenamente de coisas boas os famintos e mandou embora, de mãos vazias, os que tinham riqueza.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Ele veio em socorro de Israel, seu servo, lembrando-se da sua misericórdia eterna",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "a favor de Abraão e da sua descendência, assim como tinha prometido aos nossos antepassados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Maria ficou com ela cerca de três meses e depois voltou para a sua própria casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Chegou então o tempo para Elisabete dar à luz, e ela teve um filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "E os vizinhos e os parentes dela ouviram que Jeová tinha lhe mostrado muita misericórdia, e eles se alegraram com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "No oitavo dia, foram circuncidar o menino, e iam dar a ele o nome do pai, Zacarias.",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Mas a mãe dele disse: “Não! Ele se chamará João.”",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "Em vista disso, disseram-lhe: “Nenhum dos seus parentes tem esse nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "Perguntaram então ao pai dele, por sinais, como queria que o menino se chamasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "Ele pediu uma tabuinha e escreveu: “O nome dele é João.” Em vista disso, todos ficaram admirados.",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "No mesmo instante, sua boca foi aberta e sua língua foi solta, e ele começou a falar, louvando a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "E todos os que moravam na vizinhança deles ficaram com medo, e começou-se a falar sobre essas coisas em toda a região montanhosa da Judeia.",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "Todos os que ouviram guardaram isso no coração, dizendo: “O que será que esse menino vai ser?” Pois, de fato, a mão de Jeová estava com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 67,
          "texto": "Então Zacarias, seu pai, ficou cheio de espírito santo e profetizou, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 68,
          "texto": "“Louvado seja Jeová, o Deus de Israel, porque voltou a sua atenção para o seu povo e lhe trouxe livramento.",
          "novo_paragrafo": false
        },
        {
          "verso": 69,
          "texto": "E ele fez surgir para nós um poderoso salvador na casa de Davi, seu servo,",
          "novo_paragrafo": false
        },
        {
          "verso": 70,
          "texto": "assim como tinha falado pela boca dos seus santos profetas da antiguidade,",
          "novo_paragrafo": false
        },
        {
          "verso": 71,
          "texto": "para nos salvar dos nossos inimigos e das mãos de todos os que nos odeiam,",
          "novo_paragrafo": false
        },
        {
          "verso": 72,
          "texto": "para mostrar misericórdia com relação aos nossos antepassados e para lembrar o Seu santo pacto,",
          "novo_paragrafo": false
        },
        {
          "verso": 73,
          "texto": "o juramento que Ele fez a Abraão, nosso antepassado,",
          "novo_paragrafo": false
        },
        {
          "verso": 74,
          "texto": "de nos conceder, depois de termos sido resgatados das mãos dos inimigos, o privilégio de lhe prestar destemidamente serviço sagrado",
          "novo_paragrafo": false
        },
        {
          "verso": 75,
          "texto": "com lealdade e justiça, diante dele, todos os nossos dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 76,
          "texto": "Mas, quanto a você, menino, será chamado profeta do Altíssimo, pois irá na frente de Jeová para preparar os caminhos dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 77,
          "texto": "para dar ao Seu povo conhecimento da salvação por meio do perdão dos pecados deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 78,
          "texto": "por causa da terna compaixão do nosso Deus. Por causa dessa compaixão, um amanhecer nos visitará do alto,",
          "novo_paragrafo": false
        },
        {
          "verso": 79,
          "texto": "para dar luz aos sentados na escuridão e na sombra da morte e para guiar nossos pés no caminho da paz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 80,
          "texto": "E o menino cresceu e se tornou forte em espírito. E ele continuou no deserto até o dia em que se mostrou abertamente a Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naqueles dias César Augusto emitiu um decreto para que toda a população se registrasse.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "(Esse primeiro recenseamento ocorreu quando Quirino era governador da Síria.)",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E todos foram se registrar, cada um na sua própria cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Naturalmente, José também subiu da Galileia, da cidade de Nazaré, para a Judeia, à cidade de Davi, que se chama Belém, visto que era membro da casa e família de Davi.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Foi se registrar com Maria, que lhe havia sido dada em casamento, conforme prometido, e que já estava perto de dar à luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Enquanto estavam lá, chegou o tempo de ela dar à luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E ela deu à luz seu filho primogênito, enrolou-o em panos e o deitou numa manjedoura, porque não havia lugar para eles no alojamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Havia também na mesma região pastores vivendo ao ar livre e vigiando seus rebanhos à noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "De repente o anjo de Jeová apareceu diante deles, e a glória de Jeová brilhou em volta deles, e eles ficaram com muito medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas o anjo lhes disse: “Não tenham medo, pois estou aqui para lhes declarar boas novas de uma grande alegria que todo o povo terá.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Pois hoje lhes nasceu na cidade de Davi um salvador, que é Cristo, o Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E este será o sinal para vocês: acharão um bebê enrolado em panos e deitado numa manjedoura.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "De repente, apareceu junto ao anjo uma multidão do exército celestial, louvando a Deus e dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Glória a Deus nas maiores alturas, e na terra paz entre os homens a quem ele concede o seu favor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, depois que os anjos se afastaram deles para o céu, os pastores começaram a dizer uns aos outros: “Vamos sem falta a Belém e vejamos o que ocorreu, aquilo que Jeová nos fez saber.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E foram depressa e acharam Maria, bem como José, e o bebê deitado na manjedoura.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando viram isso, contaram o que lhes havia sido dito a respeito da criancinha.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E todos os que ouviram ficaram muito admirados com as coisas que os pastores lhes contaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Maria, porém, começou a guardar todas essas declarações, tirando conclusões no coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os pastores voltaram então, glorificando e louvando a Deus por tudo que tinham ouvido e visto, exatamente como lhes havia sido dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois de oito dias, quando chegou a ocasião de circuncidá-lo, deram-lhe o nome de Jesus, nome dado pelo anjo antes de ele ser concebido.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Também, quando chegou o tempo para a purificação deles, segundo a Lei de Moisés, eles o levaram a Jerusalém para apresentá-lo a Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "assim como está escrito na Lei de Jeová: “Todo primogênito do sexo masculino tem de ser chamado santo para Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E ofereceram um sacrifício segundo o que se diz na Lei de Jeová: “Um par de rolas ou dois pombos novos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Havia em Jerusalém um homem chamado Simeão; esse homem era justo e devoto, e esperava o consolo de Israel, e o espírito santo estava sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Além disso, ele havia recebido a revelação divina, pelo espírito santo, que ele não veria a morte antes de ver o Cristo de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Assim, sob o poder do espírito, ele foi ao templo; e quando os pais levaram o menino Jesus para dentro, a fim de lhe fazer o que era o costume segundo a Lei,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "ele pegou a criança nos braços, louvou a Deus e disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Agora, Soberano Senhor, estás deixando o teu escravo ir em paz, segundo a tua declaração,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "porque meus olhos viram teu meio de salvação,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "que preparaste à vista de todos os povos,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "uma luz para remover o véu das nações e uma glória para o teu povo, Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E o pai e a mãe do menino se admiravam das coisas que se falavam dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Também, Simeão os abençoou e disse a Maria, a mãe do menino: “Escute, este menino será motivo para a queda e para o levantamento de muitos em Israel, e será um sinal contra o qual falar",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "— e, quanto a você, uma longa espada a atravessará —, a fim de que os raciocínios de muitos corações sejam revelados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Havia também uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Essa mulher era de idade bem avançada e tinha vivido com seu marido por sete anos, desde o seu casamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ela era viúva e já tinha 84 anos de idade. Nunca estava ausente do templo, prestando serviço sagrado noite e dia, fazendo jejum e súplicas.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ela se aproximou naquela mesma hora e começou a dar graças a Deus e a falar sobre a criança a todos os que estavam aguardando o livramento de Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Assim, quando eles haviam cumprido todas as coisas segundo a Lei de Jeová, voltaram para a Galileia, para sua cidade, Nazaré.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "E o menino continuou a crescer, ficando forte e cheio de sabedoria; e o favor de Deus continuou sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "De ano em ano, seus pais costumavam ir a Jerusalém para a Festividade da Páscoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "E, quando ele tinha 12 anos de idade, subiram segundo o costume da festividade.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Quando a festividade terminou e eles começaram a viagem de volta, o menino Jesus ficou em Jerusalém, mas seus pais não perceberam.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Pensando que ele estivesse no grupo que viajava junto, percorreram a distância de um dia e então começaram a procurá-lo entre os parentes e conhecidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Mas, visto que não o acharam, voltaram a Jerusalém e o procuraram cuidadosamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Pois bem, depois de três dias, eles o acharam no templo, sentado no meio dos instrutores, escutando-os e fazendo-lhes perguntas.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Mas todos os que o escutavam ficavam admirados com o seu entendimento e suas respostas.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Assim, seus pais ficaram espantados quando o viram, e sua mãe lhe disse: “Filho, por que você fez isso conosco? Olhe, seu pai e eu estávamos desesperados procurando você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Mas ele lhes disse: “Por que estavam procurando por mim? Não sabiam que eu devia estar na casa do meu Pai?”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "No entanto, não compreenderam o que ele estava lhes dizendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Então ele desceu com eles e voltou a Nazaré, e continuou a estar sujeito a eles. Também, sua mãe guardava cuidadosamente todas essas declarações no coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "E Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No décimo quinto ano do reinado de Tibério César — quando Pôncio Pilatos era governador da Judeia, Herodes era governador distrital da Galileia, seu irmão Filipe era governador distrital da região da Itureia e de Traconites, e Lisânias era governador distrital de Abilene —,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "nos dias do principal sacerdote Anás, e de Caifás, a declaração de Deus chegou a João, filho de Zacarias, no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, ele percorreu toda a região em volta do Jordão, pregando o batismo em símbolo de arrependimento para o perdão de pecados,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "conforme está escrito no livro das palavras de Isaías, o profeta: “A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Todos os vales têm de ser aterrados, e todos os montes e colinas têm de ser nivelados; os caminhos tortuosos têm de se tornar retos, e os caminhos acidentados têm de se tornar planos;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e todos verão a salvação por Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então ele dizia às multidões que se aproximavam para ser batizadas por ele: “Descendência de víboras, quem disse que vocês podem fugir da ira que virá?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Portanto, produzam frutos próprios do arrependimento. Não comecem a dizer a si mesmos: ‘Temos Abraão como pai.’ Pois eu lhes digo que Deus pode fazer surgir destas pedras filhos a Abraão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Realmente, o machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E as multidões lhe perguntavam: “O que devemos fazer, então?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em resposta, ele lhes dizia: “Aquele que tem duas peças de roupa partilhe com aquele que não tem nenhuma, e aquele que tem algo para comer faça o mesmo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Até mesmo cobradores de impostos chegaram para ser batizados, e lhe perguntaram: “Instrutor, o que devemos fazer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele lhes disse: “Não exijam mais do que o imposto determinado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Também os soldados lhe perguntavam: “O que devemos fazer?” E ele lhes dizia: “Não hostilizem a ninguém e não acusem a ninguém falsamente, mas contentem-se com o que ganham.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O povo estava em expectativa e todos raciocinavam no coração sobre João: “Será ele o Cristo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "João deu a resposta, dizendo a todos: “Eu batizo vocês com água, mas vem aquele que é mais forte do que eu, e não sou digno de desamarrar o cordão das suas sandálias. Ele os batizará com espírito santo e com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele tem na mão a sua pá para separar o trigo da palha. E ele limpará completamente a sua eira e ajuntará o trigo no seu celeiro, mas a palha ele queimará num fogo que não pode ser apagado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "João deu também muitas outras exortações e continuou a declarar as boas novas ao povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas ele repreendia Herodes, o governador distrital, por causa de Herodias, esposa do irmão de Herodes, e por causa de todas as coisas más que ele havia feito.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Por isso, Herodes acrescentou a todas essas ações a seguinte: pôs João na prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então, quando todo o povo havia sido batizado, Jesus também foi batizado. Enquanto ele orava, o céu se abriu,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "e o espírito santo desceu sobre ele em forma corpórea, como pomba, e uma voz saiu do céu: “Você é meu Filho, o amado; eu o aprovo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando Jesus começou a sua obra, tinha cerca de 30 anos de idade. Ele era, conforme se pensava,\nfilho de José,\nfilho de Eli,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "filho de Maate, filho de Matatias, filho de Semei, filho de Joseque, filho de Jodá,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "filho de Joanã, filho de Resa, filho de Zorobabel, filho de Sealtiel, filho de Neri,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "filho de Jesus, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "filho de Simeão, filho de Judas, filho de José, filho de Jonã, filho de Eliaquim,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "filho de Meleá, filho de Mena, filho de Matatá, filho de Natã, filho de Davi,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "filho de Jessé, filho de Obede, filho de Boaz, filho de Salmom, filho de Nasom,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "filho de Aminadabe, filho de Arni, filho de Esrom, filho de Peres, filho de Judá,",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "filho de Serugue, filho de Reú, filho de Pelegue, filho de Éber, filho de Selá,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "filho de Cainã, filho de Arpaxade, filho de Sem, filho de Noé, filho de Lameque,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "filho de Metusalém, filho de Enoque, filho de Jarede, filho de Malaleel, filho de Cainã,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "filho de Enos, filho de Sete, filho de Adão, filho de Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jesus, cheio de espírito santo, se afastou do Jordão e foi conduzido pelo espírito, no deserto,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "por 40 dias, e foi tentado pelo Diabo. Ele não comeu nada naqueles dias; assim, quando terminaram, ele sentiu fome.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O Diabo lhe disse então: “Se você é filho de Deus, diga a esta pedra que se transforme em pão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas Jesus lhe respondeu: “Está escrito: ‘O homem não deve viver somente de pão.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim ele o levou para cima e lhe mostrou todos os reinos da terra habitada, num instante.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então, o Diabo lhe disse: “Eu lhe darei toda esta autoridade, bem como a glória destes reinos, porque ela me foi entregue e a dou a quem eu quiser.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Portanto, se você fizer um ato de adoração diante de mim, tudo será seu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Em resposta, Jesus lhe disse: “Está escrito: ‘Adore a Jeová, seu Deus, e preste serviço sagrado apenas a ele.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele o levou então a Jerusalém, colocou-o sobre o parapeito do templo e lhe disse: “Se você é filho de Deus, jogue-se daqui para baixo,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a você, para protegê-lo’,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e: ‘Eles o carregarão nas mãos, para que não bata com o pé numa pedra.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Em resposta, Jesus lhe disse: “Foi dito: ‘Não ponha Jeová, seu Deus, à prova.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, depois de terminar toda a tentação, o Diabo o deixou até outra ocasião conveniente.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jesus voltou então no poder do espírito para a Galileia. E boas notícias sobre ele se espalharam por toda a região ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Também, ele começou a ensinar nas sinagogas deles, e era honrado por todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele foi para Nazaré, onde tinha sido criado, e, segundo o seu costume no dia de sábado, entrou na sinagoga e se levantou para ler.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, foi-lhe entregue o rolo do profeta Isaías, e ele abriu o rolo e achou o lugar onde estava escrito:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“O espírito de Jeová está sobre mim, porque Ele me ungiu para declarar boas novas aos pobres. Enviou-me para proclamar liberdade aos cativos e recuperação da visão aos cegos, para dar livramento aos esmagados,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "para pregar o ano aceitável de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Com isso, enrolou o rolo, entregou-o de volta ao assistente e se sentou; e os olhos de todos na sinagoga estavam atentamente fixos nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então ele começou a lhes dizer: “Hoje se cumpriu essa passagem das Escrituras que vocês acabam de ouvir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E todos começaram a falar bem dele e a se maravilhar com as palavras cativantes que saíam da sua boca, e diziam: “Não é este o filho de José?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Em vista disso, ele lhes disse: “Sem dúvida vocês aplicarão a mim o seguinte ditado: ‘Médico, cure a si mesmo’, e dirão: ‘Faça também aqui na sua própria cidade as coisas que ouvimos dizer que foram feitas em Cafarnaum.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então ele disse: “Eu lhes digo a verdade: Nenhum profeta é aceito na sua própria terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Garanto a vocês que havia muitas viúvas em Israel nos dias de Elias, quando o céu se fechou por três anos e seis meses e houve uma grande fome em toda aquela terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mesmo assim, Elias não foi enviado a nenhuma dessas mulheres, mas apenas a uma viúva de Sarefá, na terra de Sídon.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Havia também muitos leprosos em Israel no tempo de Eliseu, o profeta; contudo, nenhum deles foi purificado, mas apenas Naamã, o sírio.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E todos os que ouviam essas coisas na sinagoga ficaram cheios de ira,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e se levantaram, o conduziram às pressas para fora da cidade e o levaram à beira da montanha em que a sua cidade se situava, a fim de lançá-lo para baixo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas ele passou pelo meio deles e seguiu caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele desceu então a Cafarnaum, uma cidade da Galileia. Ele os estava ensinando no sábado,",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "e eles estavam maravilhados com o seu modo de ensinar, porque ele falava com autoridade.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Havia na sinagoga um homem com um espírito, um demônio impuro, e ele gritou bem alto:",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“Ah! o que você quer conosco, Jesus Nazareno? Veio nos destruir? Eu sei exatamente quem você é: o Santo de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Mas Jesus o censurou, dizendo: “Cale-se e saia dele.” Assim, depois de lançar o homem no chão no meio deles, o demônio saiu dele sem feri-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Em vista disso, todos ficaram pasmados e começaram a dizer uns aos outros: “Que palavras são essas? Pois ele dá ordens aos espíritos impuros, com autoridade e poder, e eles saem!”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "De modo que as notícias sobre ele se espalhavam por todos os lugares da região ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Depois de sair da sinagoga, ele entrou na casa de Simão. A sogra de Simão estava sofrendo, com uma febre alta, e pediram a ele que a ajudasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Então ele se inclinou sobre ela e censurou a febre, que a deixou. Ela se levantou no mesmo instante e começou a servi-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Mas, ao pôr do sol, todos os que tinham consigo doentes, com as mais variadas enfermidades, os levaram a ele. Ele punha as mãos sobre cada um deles e os curava.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Demônios também saíam de muitos, gritando: “Você é o Filho de Deus.” Mas ele os censurava e não permitia que falassem, pois sabiam que ele era o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "No entanto, quando o dia amanheceu, ele saiu e foi para um lugar isolado. As multidões, porém, começaram a procurar por ele e chegaram até onde ele estava, e tentaram impedir que ele as deixasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Mas ele lhes disse: “Tenho de declarar as boas novas do Reino de Deus também a outras cidades, porque fui enviado para isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Assim, ele seguiu pregando nas sinagogas da Judeia.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Em certa ocasião, ele estava à beira do lago de Genesaré, e a multidão se apertava em volta dele para escutar a palavra de Deus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele viu dois barcos atracados à beira do lago, mas os pescadores tinham desembarcado e estavam lavando as suas redes.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Entrando num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra. Sentou-se então e, do barco, começou a ensinar as multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando parou de falar, ele disse a Simão: “Vá para onde é fundo, e abaixem as suas redes para uma pesca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Simão, porém, disse em resposta: “Instrutor, trabalhamos arduamente a noite toda e não apanhamos nada, mas, como o senhor pediu, abaixarei as redes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Pois bem, quando fizeram isso, apanharam uma quantidade tão grande de peixes que suas redes começaram a se romper.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então, fizeram sinal para os seus sócios no outro barco, para que se aproximassem e os auxiliassem; e eles vieram e encheram ambos os barcos, de modo que esses começaram a afundar.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Vendo isso, Simão Pedro se prostrou aos joelhos de Jesus, dizendo: “Afaste-se de mim, Senhor, porque sou homem pecador.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois tanto ele como os que estavam com ele foram tomados de espanto em vista da quantidade de peixes que tinham apanhado,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e o mesmo aconteceu com Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Mas Jesus disse a Simão: “Pare de ter medo. De agora em diante você apanhará a homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, levaram os barcos de volta a terra, abandonaram tudo e o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Em outra ocasião, ele estava numa das cidades quando apareceu um homem coberto de lepra. Quando ele viu Jesus, prostrou-se com o rosto por terra e lhe implorou: “Senhor, se apenas quiser, pode me purificar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Seja purificado.” Imediatamente a lepra desapareceu dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então ele ordenou ao homem que não contasse nada a ninguém, e acrescentou: “Mas vá e mostre-se ao sacerdote, e faça uma oferta pela sua purificação, assim como Moisés determinou, em testemunho para eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas as notícias sobre ele continuavam se espalhando, e grandes multidões se reuniam para escutar e para ser curadas de suas doenças.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No entanto, ele muitas vezes ia a lugares desertos para orar.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Num daqueles dias, quando ele estava ensinando, fariseus e instrutores da Lei, que haviam chegado de todas as aldeias da Galileia e da Judeia, e de Jerusalém, estavam sentados ali; e o poder de Jeová estava com ele para fazer curas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Nisto, chegaram alguns homens carregando um homem paralítico numa maca, e eles tentavam levá-lo para dentro e colocá-lo diante de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Assim, visto que não encontraram um meio de levá-lo para dentro por causa da multidão, subiram ao telhado e o baixaram em sua maca, entre as telhas, bem no meio dos que estavam diante de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando ele viu a fé que tinham, disse: “Homem, seus pecados estão perdoados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então, os escribas e os fariseus começaram a raciocinar, dizendo: “Quem é este que fala blasfêmias? Quem pode perdoar pecados a não ser somente Deus?”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas Jesus, discernindo o raciocínio deles, disse-lhes em resposta: “O que vocês estão raciocinando no coração?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "O que é mais fácil dizer: ‘Seus pecados estão perdoados’, ou: ‘Levante-se e ande’?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas, a fim de que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados ...”, ele disse ao paralítico: “Eu lhe digo: Levante-se, apanhe a sua maca e vá para casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Com isso, ele se levantou diante deles, apanhou aquilo em que se deitava e foi para casa, glorificando a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então, todos foram tomados de admiração, começaram a glorificar a Deus e, cheios de temor, diziam: “Vimos coisas maravilhosas hoje!”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois disso, ele saiu e viu um cobrador de impostos, chamado Levi, sentado na coletoria, e lhe disse: “Seja meu seguidor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E Levi, deixando tudo para trás, se levantou e começou a segui-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então Levi lhe ofereceu um grande banquete para recepcioná-lo na sua casa, e havia uma grande multidão de cobradores de impostos e de outros, que estavam comendo com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Em vista disso, os fariseus e os seus escribas começaram a resmungar, dizendo aos discípulos dele: “Por que vocês comem e bebem com cobradores de impostos e pecadores?”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Em resposta, Jesus lhes disse: “Os que têm saúde não precisam de médico, mas sim os doentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Eu não vim chamar os justos ao arrependimento, mas os pecadores.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Eles lhe disseram: “Os discípulos de João jejuam frequentemente e oferecem súplicas, e o mesmo fazem os dos fariseus, mas os seus comem e bebem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jesus lhes disse: “Será que vocês podem fazer os amigos do noivo jejuar enquanto o noivo está com eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Mas virão dias em que o noivo realmente será tirado deles; então, naqueles dias, eles jejuarão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Contou-lhes também uma ilustração: “Ninguém corta um pedaço de uma roupa nova para remendar uma roupa velha. Se fizer isso, o remendo novo se soltará e o remendo da roupa nova não combinará com a velha.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Também, ninguém põe vinho novo em odres velhos. Se fizer isso, o vinho novo arrebentará os odres e se derramará, e os odres ficarão arruinados.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Mas vinho novo tem de ser posto em odres novos.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ninguém, depois de beber vinho velho, quer o novo, pois diz: ‘O velho é bom.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Num sábado, ele estava passando por campos de cereais, e seus discípulos arrancavam espigas, esfregavam-nas com as mãos e as comiam.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Em vista disso, alguns fariseus disseram: “Por que vocês estão fazendo o que não é permitido no sábado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas Jesus lhes disse em resposta: “Vocês nunca leram o que Davi fez quando ele e seus homens ficaram com fome?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Como ele entrou na casa de Deus e recebeu os pães da apresentação, e os comeu e deu deles aos seus homens, embora não seja permitido a ninguém comer esses pães, mas apenas aos sacerdotes?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E acrescentou: “O Filho do Homem é Senhor do sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Em outro sábado, ele entrou na sinagoga e começou a ensinar. E havia ali um homem com a mão direita atrofiada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Os escribas e os fariseus observavam Jesus atentamente para ver se ele curaria alguém no sábado, a fim de acharem um motivo para acusá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas ele sabia o que eles estavam pensando; assim, disse ao homem com a mão atrofiada: “Levante-se e fique em pé no centro.” E ele se levantou e ficou em pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jesus lhes disse então: “Eu lhes pergunto: É permitido, no sábado, fazer o bem ou fazer o mal, salvar uma vida ou destruí-la?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Depois de olhar para todos que estavam à sua volta, disse ao homem: “Estenda a mão.” Ele fez isso, e a mão foi restabelecida.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas eles ficaram furiosos e começaram a conversar sobre o que poderiam fazer a Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Num daqueles dias, ele foi para o monte a fim de orar, e passou a noite inteira orando a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando o dia amanheceu, chamou os seus discípulos e escolheu dentre eles 12, a quem deu o nome de apóstolos:",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Simão, a quem também chamou de Pedro, André, seu irmão, Tiago, João, Filipe, Bartolomeu,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mateus, Tomé, Tiago, filho de Alfeu, Simão, chamado Zeloso,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele desceu com eles e parou num lugar plano; havia ali um grande número de seus discípulos e uma grande multidão de pessoas de toda a Judeia e de Jerusalém, e do litoral de Tiro e Sídon, que tinham vindo para ouvi-lo e para ser curados das suas doenças.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Até mesmo os afligidos por espíritos impuros eram curados.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E toda a multidão procurava tocá-lo, porque saía poder dele e curava a todos eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E ele ergueu os olhos para os seus discípulos e disse: “Felizes são vocês, pobres, pois o Reino de Deus é de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Felizes são vocês que agora têm fome, pois serão saciados. “Felizes são vocês que agora choram, pois vão rir.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Felizes serão vocês sempre que os homens os odiarem, e sempre que os excluírem, os insultarem e declararem maldito o seu nome, por causa do Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Alegrem-se quando isso acontecer e pulem de alegria, porque a sua recompensa é grande no céu, pois essas são as mesmas coisas que os antepassados deles faziam aos profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Mas, ai de vocês, ricos, pois já receberam todo o seu conforto.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Ai de vocês que agora estão saciados, pois passarão fome. “Ai de vocês que agora riem, pois lamentarão e chorarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Ai de vocês, sempre que todos os homens falarem bem de vocês, pois é isso que os antepassados deles fizeram aos falsos profetas.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Mas eu digo a vocês que estão escutando: Continuem a amar os seus inimigos, a fazer o bem aos que odeiam vocês,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "a abençoar os que os amaldiçoam, a orar pelos que os insultam.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Àquele que lhe bater numa face, ofereça também a outra; e a quem lhe tirar a capa, não impeça de levar também a túnica.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Dê a todo aquele que lhe pedir e, se alguém lhe tirar o que é seu, não peça isso de volta.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Também, assim como querem que os homens façam a vocês, façam do mesmo modo a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Se amarem aos que os amam, que mérito há nisso para vocês? Pois até mesmo os pecadores amam aos que os amam.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E, se fizerem o bem aos que lhes fazem o bem, que mérito há nisso para vocês? Até os pecadores fazem o mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Também, se emprestarem àqueles de quem esperam restituição, que mérito há nisso para vocês? Até mesmo pecadores emprestam a pecadores, para receberem de volta o mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ao contrário, continuem a amar os seus inimigos, a fazer o bem e a emprestar sem esperar nada de volta; e a sua recompensa será grande, e vocês serão filhos do Altíssimo, pois ele é bondoso com os ingratos e maus.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Sejam sempre misericordiosos, assim como o seu Pai é misericordioso.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "“Além disso, parem de julgar, e de modo algum serão julgados; e parem de condenar, e de modo algum serão condenados. Continuem a perdoar, e serão perdoados.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Pratiquem o dar, e lhes será dado. Derramarão na dobra da sua roupa uma boa medida, comprimida, sacudida e transbordante. Pois, com a medida com que vocês medem, medirão a vocês em troca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Então lhes contou também uma ilustração: “Será que um cego pode guiar outro cego? Não cairão ambos num buraco?",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "O aluno não está acima do seu instrutor, mas todo aquele que for perfeitamente instruído será semelhante ao seu instrutor.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então, por que você olha para o cisco no olho do seu irmão, mas não percebe que há uma trave no seu próprio olho?",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Como você pode dizer ao seu irmão: ‘Irmão, deixe-me tirar o cisco que está no seu olho’, enquanto você mesmo não vê a trave que está no seu próprio olho? Hipócrita! Tire primeiro a trave do seu próprio olho e depois verá claramente como tirar o cisco que está no olho do seu irmão.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Pois nenhuma árvore boa produz fruto ruim, e nenhuma árvore ruim produz fruto bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Pois toda árvore é conhecida pelo seu próprio fruto. Por exemplo, não se colhem figos de espinheiros, nem uvas de uma planta espinhosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "O homem bom tira o que é bom do bom tesouro do seu coração, mas o homem mau tira o que é mau do seu mau tesouro; pois a sua boca fala do que o coração está cheio.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "“Então, por que vocês me chamam ‘Senhor! Senhor!’ mas não fazem o que eu digo?",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu mostrarei a vocês a quem ele é semelhante:",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Ele é como um homem que, ao construir uma casa, cavou bem fundo e lançou o alicerce sobre a rocha. Assim, quando veio uma inundação, o rio bateu com força contra aquela casa, mas não foi bastante forte para abalá-la, por ela ter sido bem construída.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Por outro lado, quem ouve e não faz nada é semelhante a um homem que construiu uma casa no solo, sem alicerce. O rio se lançou contra ela e ela desmoronou imediatamente, e foi grande a ruína daquela casa.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois que terminou o que tinha a dizer ao povo, ele entrou em Cafarnaum.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E o escravo de um oficial do exército estava gravemente doente e prestes a morrer; esse escravo era muito estimado pelo seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando o oficial ouviu falar de Jesus, enviou-lhe alguns anciãos dos judeus para lhe pedirem que viesse e curasse seu escravo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles foram a Jesus e começaram a lhe suplicar com insistência: “Ele merece a ajuda do senhor,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "porque ama a nossa nação e ele mesmo construiu nossa sinagoga.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Assim, Jesus foi com eles. Mas, quando ele estava perto da casa, o oficial do exército enviou amigos para lhe dizer: “Senhor, não se incomode, pois não sou digno de recebê-lo debaixo do meu teto.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "É por isso que não me considerei digno de ir até o senhor. Mas diga a palavra, e meu servo será curado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Pois eu também sou homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vá!’ e ele vai, e a outro: ‘Venha!’ e ele vem, e ao meu escravo: ‘Faça isto!’ e ele faz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando Jesus ouviu isso, ficou admirado com ele e, virando-se para a multidão que o seguia, disse: “Eu lhes digo: Nem mesmo em Israel encontrei tamanha fé.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E, ao voltarem para casa, os que tinham sido enviados encontraram o escravo com boa saúde.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Logo depois disso, ele viajou para uma cidade chamada Naim, e seus discípulos e uma grande multidão viajavam com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No momento em que se aproximava do portão da cidade, um morto estava sendo carregado para fora, o filho único de sua mãe. Além disso, ela era viúva. Uma multidão considerável da cidade também a acompanhava.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando o Senhor a viu, teve pena dela e lhe disse: “Pare de chorar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Depois se aproximou e tocou no esquife, e os carregadores ficaram parados. Então ele disse: “Jovem, eu lhe digo: Levante-se!”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E o morto se sentou e começou a falar, e Jesus o entregou à sua mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Todos foram então tomados de temor e começaram a glorificar a Deus, dizendo: “Um grande profeta surgiu em nosso meio”, e: “Deus voltou sua atenção para seu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E essa notícia sobre ele se espalhou por toda a Judeia e por toda a região ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então os discípulos de João lhe contaram todas essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "De modo que João convocou dois dos seus discípulos e os enviou ao Senhor para perguntar: “O senhor é Aquele Que Vem, ou devemos esperar outro?”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando chegaram a ele, os homens disseram: “João Batista nos enviou ao senhor para perguntar: ‘O senhor é Aquele Que Vem, ou devemos esperar outro?’”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Naquela hora, ele curou muitas pessoas de suas enfermidades, de doenças graves e de espíritos maus, e concedeu visão a muitos cegos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele lhes disse em resposta: “Vão, contem a João o que vocês viram e ouviram: os cegos agora veem, os mancos estão andando, os leprosos estão sendo purificados, os surdos estão ouvindo, os mortos estão sendo levantados e as boas novas estão sendo anunciadas aos pobres.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Feliz é aquele que não acha em mim causa para tropeço.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando os mensageiros de João partiram, Jesus começou a falar às multidões sobre João: “O que vocês foram ver no deserto? Uma cana sacudida pelo vento?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O que, então, foram ver? Um homem vestido de roupas finas? Ora, os que usam roupa esplêndida e têm uma vida de luxo estão nos palácios reais.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Realmente, então, o que vocês foram ver? Um profeta? Sim, eu lhes digo, e muito mais do que um profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Esse é aquele a respeito de quem se escreveu: ‘Veja! Enviarei o meu mensageiro na sua frente, o qual preparará o seu caminho adiante de você!’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Eu lhes digo: Entre os nascidos de mulher não há ninguém maior do que João; mas aquele que é menor no Reino de Deus é maior do que ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "(Quando ouviram isso, todo o povo e os cobradores de impostos declararam que Deus é justo, pois tinham sido batizados com o batismo de João.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas os fariseus e os peritos na Lei desconsideraram a vontade de Deus para eles, pois não tinham sido batizados por ele.)",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Com quem, portanto, compararei os homens desta geração, e a quem são semelhantes?",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Eles são semelhantes a crianças sentadas numa praça, que gritam umas para as outras: ‘Nós tocamos flauta para vocês, mas vocês não dançaram; nós lamentamos, mas vocês não choraram.’",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Da mesma maneira, João Batista veio sem comer pão e sem beber vinho, mas vocês dizem: ‘Ele tem demônio.’",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O Filho do Homem veio comendo e bebendo, mas vocês dizem: ‘Vejam! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores!’",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "No entanto, a sabedoria se prova justa por todos os seus filhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E um dos fariseus lhe pedia com insistência que comesse com ele. Então ele entrou na casa do fariseu e se recostou à mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Uma mulher, conhecida na cidade como pecadora, soube que ele estava comendo na casa do fariseu e levou um frasco de alabastro com óleo perfumado.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Colocando-se atrás dele, aos seus pés, ela chorou e começou a molhar os pés dele com as suas lágrimas, e os enxugou com os seus cabelos. Ela também beijava ternamente os pés dele e derramava neles o óleo perfumado.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ao ver isso, o fariseu que o tinha convidado disse a si mesmo: “Se este homem realmente fosse um profeta, saberia quem o está tocando e que tipo de mulher ela é, que ela é pecadora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Em vista disso, porém, Jesus lhe disse: “Simão, tenho algo para lhe dizer.” Ele disse: “Diga, Instrutor!”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "“Dois homens eram devedores de certo credor: um devia 500 denários, mas o outro 50.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Como não tinham nada com que lhe pagar, ele perdoou liberalmente a ambos. Portanto, qual deles o amará mais?”",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Em resposta, Simão disse: “Suponho que seja aquele a quem ele perdoou mais.” Ele lhe disse: “Você julgou corretamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Então, ele se virou para a mulher e disse a Simão: “Está vendo esta mulher? Entrei na sua casa e você não me deu água para os pés. Mas esta mulher molhou os meus pés com as suas lágrimas e os enxugou com os seus cabelos.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Você não me deu nenhum beijo, mas esta mulher, desde a hora em que entrei, não parou de beijar ternamente os meus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Você não derramou óleo na minha cabeça, mas esta mulher derramou óleo perfumado nos meus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Por isso, eu lhe digo: os pecados dela, embora sejam muitos, estão perdoados, porque ela amou muito. Mas aquele a quem se perdoa pouco, ama pouco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Então ele disse a ela: “Seus pecados estão perdoados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Os que se recostavam com ele à mesa começaram a dizer entre si: “Quem é este homem que até mesmo perdoa pecados?”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Mas ele disse à mulher: “Sua fé salvou você. Vá em paz.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Pouco tempo depois, ele começou a viajar de cidade em cidade e de aldeia em aldeia, pregando e declarando as boas novas do Reino de Deus. E os Doze estavam com ele,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "bem como algumas mulheres que tinham sido curadas de espíritos maus e de doenças: Maria, que era chamada Madalena, de quem saíram sete demônios;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Joana, esposa de Cuza, encarregado da casa de Herodes; Susana; e muitas outras mulheres que, com os seus próprios bens, ajudavam a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando uma grande multidão se juntou aos que vinham a ele de uma cidade após outra, ele falou por meio de uma ilustração:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Um semeador saiu para semear as suas sementes. Ao passo que semeava, algumas delas caíram à beira da estrada e foram pisadas, e as aves do céu as comeram.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Algumas caíram sobre a rocha e, depois de brotar, secaram, porque não tinham umidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Outras caíram entre os espinhos, e os espinhos que cresceram com elas as sufocaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas outras caíram em solo bom e, depois de brotar, produziram fruto cem vezes mais.” Depois de lhes dizer isso, falou bem alto: “Quem tem ouvidos para escutar, escute.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas os seus discípulos lhe perguntaram o que significava essa ilustração.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele disse: “A vocês é concedido entender os segredos sagrados do Reino de Deus, mas aos demais tudo é apresentado em ilustrações, para que olhem, mas olhem em vão, e ouçam, mas não compreendam.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A ilustração significa o seguinte: a semente é a palavra de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Aquelas à beira da estrada representam os que ouviram, e depois vem o Diabo e tira do coração deles a palavra, a fim de que não creiam e não sejam salvos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Aquelas sobre a rocha representam os que, quando ouvem a palavra, a recebem com alegria, mas não têm raiz. Creem por um tempo, mas numa época de prova se desviam.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Aquelas que caíram entre os espinhos representam os que ouviram, mas, por se deixarem levar pelas ansiedades, pelas riquezas e pelos prazeres desta vida, ficam completamente sufocados e não produzem frutos maduros.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Aquelas em solo bom representam os que, depois de ouvirem a palavra com um coração sincero e bom, a retêm e dão fruto com perseverança.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Ninguém, depois de acender uma lâmpada, a cobre com um recipiente ou a coloca debaixo de uma cama, mas a coloca em cima de um suporte, para que os que entram possam ver a luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois não há nada escondido que não venha a ser revelado, nem há nada cuidadosamente oculto que nunca se torne conhecido e nunca venha à tona.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, prestem atenção a como escutam; pois àquele que tem, mais será dado, mas daquele que não tem, até mesmo o que imagina ter será tirado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E sua mãe e seus irmãos chegaram, mas não conseguiram se aproximar dele por causa da multidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então, foi-lhe dito: “Sua mãe e seus irmãos estão lá fora, querendo vê-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele lhes respondeu: “Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a praticam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Certo dia, ele e seus discípulos entraram num barco, e ele lhes disse: “Passemos para a outra margem do lago.” Assim, partiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas, enquanto navegavam, ele adormeceu. Então uma violenta tempestade desabou sobre o lago; o barco começou a ficar inundado e estava em perigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por isso o acordaram, dizendo: “Instrutor, Instrutor, estamos prestes a morrer!” Ele se levantou e censurou o vento e a fúria da água; eles pararam, e houve uma calmaria.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então ele lhes disse: “Onde está a sua fé?” Mas eles ficaram com muito medo e espantados, e diziam uns aos outros: “Quem é realmente este homem? Pois dá ordens até mesmo aos ventos e à água, e eles lhe obedecem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E chegaram à margem, na região dos gerasenos, que fica no lado oposto à Galileia.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando Jesus desembarcou em terra, um homem da cidade possesso de demônios foi ao encontro dele. Fazia bastante tempo que ele não usava roupa, e ele não ficava em uma casa, mas sim entre os túmulos.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ao ver Jesus, gritou e se prostrou diante dele, e disse bem alto: “O que você quer comigo, Jesus, Filho do Deus Altíssimo? Eu lhe suplico que não me atormente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "(Pois Jesus tinha ordenado ao espírito impuro que saísse do homem. O espírito tinha se apoderado dele em muitas ocasiões, e ele havia sido preso repetidas vezes com correntes nas mãos e nos pés, e era vigiado, mas arrebentava as correntes e era levado pelo demônio para os lugares isolados.)",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Jesus lhe perguntou: “Qual é o seu nome?” Ele disse: “Legião”, pois muitos demônios haviam entrado nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "E lhe suplicavam que não os mandasse para o abismo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Uma grande manada de porcos estava pastando ali no monte; por isso lhe suplicaram que lhes permitisse entrar nos porcos, e ele lhes deu permissão.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os demônios saíram então do homem e entraram nos porcos, e a manada se jogou despenhadeiro abaixo, para dentro do lago, e se afogou.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas, quando os que cuidavam dos porcos viram o que tinha acontecido, fugiram e contaram isso na cidade e na zona rural.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "As pessoas saíram então para ver o que havia acontecido. Quando se aproximaram de Jesus, encontraram o homem de quem haviam saído os demônios, vestido e em perfeito juízo, sentado aos pés de Jesus; e ficaram com medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Os que tinham visto tudo aquilo contaram a eles como o homem possesso de demônios havia ficado bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E muitas pessoas da região dos gerasenos, ao redor, pediram a Jesus que se afastasse deles, porque estavam tomados de grande medo. Então ele entrou no barco para partir.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "No entanto, o homem de quem os demônios haviam saído implorava para continuar com ele, mas ele mandou o homem embora, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“Volte para casa e sempre fale sobre o que Deus fez por você.” Assim, ele foi embora, proclamando em toda a cidade o que Jesus havia feito por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quando Jesus voltou, a multidão o recebeu bondosamente, pois todos o esperavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Chegou então um homem chamado Jairo; esse homem era presidente da sinagoga. E ele se prostrou aos pés de Jesus e começou a lhe suplicar que fosse à sua casa,",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "porque sua filha única, que tinha cerca de 12 anos, estava morrendo.\nEnquanto Jesus ia, as multidões se apertavam em volta dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Havia uma mulher que por 12 anos sofria de um fluxo de sangue e não havia conseguido cura da parte de ninguém.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Ela se aproximou dele por trás e tocou na borda da sua roupa, e o seu fluxo de sangue parou imediatamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "De modo que Jesus perguntou: “Quem me tocou?” Como todos negavam, Pedro disse: “Instrutor, as multidões rodeiam e apertam o senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Mas Jesus disse: “Alguém me tocou, pois eu sei que saiu poder de mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Vendo que não havia passado despercebida, a mulher se aproximou trêmula, se prostrou diante dele e declarou perante todos por que o havia tocado e como tinha sido curada imediatamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Mas ele disse a ela: “Filha, a sua fé fez você ficar boa. Vá em paz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Enquanto ele ainda falava, chegou um representante do presidente da sinagoga, dizendo: “Sua filha morreu. Não incomode mais o Instrutor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Ouvindo isso, Jesus lhe respondeu: “Não tenha medo, apenas tenha fé, e ela será salva.”",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Quando chegou à casa, não deixou ninguém entrar com ele, a não ser Pedro, João e Tiago, e o pai e a mãe da menina.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Mas todos choravam e batiam no peito de pesar por ela. De modo que ele disse: “Parem de chorar, pois ela não morreu; está dormindo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Em vista disso, começaram a rir dele com desprezo, porque sabiam que ela havia morrido.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Mas ele a pegou pela mão e a chamou: “Menina, levante-se!”",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "E o espírito dela voltou e ela se levantou imediatamente, e ele ordenou que lhe dessem algo para comer.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Os pais dela estavam fora de si, mas ele lhes ordenou que não dissessem a ninguém o que tinha acontecido.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ele convocou então os Doze e lhes deu poder e autoridade sobre todos os demônios, e também para curar doenças.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E os enviou para pregar o Reino de Deus e para curar,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e lhes disse: “Não levem nada para a viagem: nem bastão, nem bolsa de provisões, nem pão, nem dinheiro; nem tenham roupa extra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas, em qualquer casa em que entrarem, fiquem ali até partirem.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E onde quer que não os receberem, ao saírem daquela cidade, sacudam o pó dos seus pés em testemunho contra eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então, eles partiram e passaram pelo território, de aldeia em aldeia, declarando as boas novas e realizando curas em toda a parte.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E Herodes, o governador distrital, ouviu falar de tudo que estava acontecendo e ficou muito perplexo, porque alguns diziam que João havia sido levantado dentre os mortos,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "mas outros diziam que Elias havia aparecido, e ainda outros que um dos antigos profetas tinha se levantado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Herodes disse: “Eu decapitei João. Então, quem é esse de quem ouço falar essas coisas?” De modo que procurava vê-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando voltaram, os apóstolos contaram a Jesus tudo que tinham feito. Então, levando-os consigo, ele se retirou, à parte, para uma cidade chamada Betsaida.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas as multidões, ao saberem disso, o seguiram. E ele as recebeu bondosamente, e começou a lhes falar do Reino de Deus, e curou os que precisavam de cura.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Chegando então o fim do dia, os Doze se aproximaram dele e lhe disseram: “Dispense a multidão, para que possam ir às aldeias e à zona rural ao redor, a fim de conseguirem hospedagem e algo para comer, porque aqui estamos num lugar isolado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas ele lhes disse: “Deem-lhes vocês algo para comer.” Eles disseram: “Não temos nada mais do que cinco pães e dois peixes, a menos que talvez nós mesmos vamos e compremos alimento para todas essas pessoas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "De fato, havia ali cerca de 5. 000 homens. Mas ele disse aos seus discípulos: “Façam que eles se sentem em grupos de cerca de 50 pessoas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E eles fizeram isso e mandaram que todos se sentassem.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pegando então os cinco pães e os dois peixes, ele olhou para o céu e deu graças. Depois os partiu e começou a dá-los aos discípulos, para que os servissem à multidão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, todos comeram e ficaram satisfeitos; e eles recolheram os pedaços que sobraram, 12 cestos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mais tarde, enquanto estava orando sozinho, os discípulos se aproximaram dele, e ele lhes perguntou: “Quem as multidões dizem que eu sou?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Em resposta, eles disseram: “João Batista; mas outros dizem que é Elias; e ainda outros dizem que um dos antigos profetas se levantou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então ele lhes perguntou: “E vocês, quem dizem que eu sou?” Pedro respondeu: “O Cristo de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Depois, numa conversa séria com eles, lhes ordenou que não contassem isso a ninguém,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "mas disse: “O Filho do Homem tem de sofrer muitas coisas e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e tem de ser morto e no terceiro dia ser levantado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então ele disse também a todos: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura dia após dia e siga-me sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois quem quiser salvar a sua vida a perderá; mas quem perder a sua vida por minha causa é o que a salvará.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Realmente, de que adianta o homem ganhar o mundo inteiro, se ele perder a si mesmo ou causar sua própria ruína?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois quem se envergonhar de mim e das minhas palavras, dessa pessoa o Filho do Homem se envergonhará quando vier na sua glória e na glória do Pai e dos santos anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas eu lhes digo a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Na realidade, cerca de oito dias depois de dizer essas palavras, ele levou consigo Pedro, João e Tiago, e subiu ao monte para orar.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E, enquanto ele orava, a aparência do seu rosto mudou e a sua roupa se tornou de um branco cintilante.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E apareceram dois homens conversando com ele: eram Moisés e Elias.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Esses apareceram com glória e começaram a falar sobre a partida dele, que ele estava para realizar em Jerusalém. 3Segunda Pedro e os que estavam com ele haviam sido vencidos pelo sono, mas, quando despertaram completamente, viram a glória dele e os dois homens em pé com ele. 33 E, enquanto esses se afastavam dele, Pedro disse a Jesus: “Instrutor, é bom que estejamos aqui. Vamos armar, então, três tendas: uma para o senhor, uma para Moisés e uma para Elias.” Ele não se dava conta do que estava dizendo. 34 Mas, enquanto dizia isso, formou-se uma nuvem e começou a cobri-los. Quando a nuvem os envolveu, ficaram com medo. 35 Então uma voz saiu da nuvem, dizendo: “Este é meu Filho, aquele que foi escolhido. Escutem-no.” 36 No momento em que a voz falou, Jesus ficou sozinho. Mas eles ficaram calados e não contaram a ninguém, naqueles dias, nenhuma das coisas que viram. 37 No dia seguinte, quando desceram do monte, uma grande multidão foi ao encontro dele. 38 E então um homem gritou dentre a multidão: “Instrutor, imploro-lhe que veja o meu filho, porque ele é o meu filho único. 39 Vem um espírito e se apodera dele, e ele grita de repente, e o espírito o lança em convulsões e faz a sua boca espumar; só com dificuldade o espírito o deixa, depois de machucá-lo. 40 Supliquei aos seus discípulos que expulsassem o espírito, mas eles não conseguiram.” 41 Em resposta, Jesus disse: “Ó geração sem fé e pervertida, até quando terei de continuar com vocês e terei de suportá-los? Traga seu filho para cá.” 42 E, enquanto o menino se aproximava, o demônio o lançou no chão e lhe causou violentas convulsões. Mas Jesus censurou o espírito impuro e curou o menino, e o entregou ao seu pai. 43 E todos ficaram assombrados com o poder majestoso de Deus.\nEnquanto todos se maravilhavam com tudo o que ele fazia, ele disse aos seus discípulos: 44 “Ouçam atentamente e lembrem-se destas palavras: O Filho do Homem será entregue às mãos dos homens.” 45 Mas não entenderam o que ele dizia. De fato, isso foi escondido deles para que não compreendessem, e tinham medo de lhe perguntar sobre essa declaração. 46 Então surgiu entre eles uma discussão sobre qual deles era o maior. 47 Jesus, conhecendo os raciocínios do coração deles, pegou uma criancinha, colocou-a ao seu lado 48 e lhes disse: “Quem recebe esta criancinha em meu nome recebe também a mim; e quem me recebe, recebe também Aquele que me enviou. Pois quem se comporta como menor entre todos vocês é o que é grande.” 49 Em vista disso, João disse: “Instrutor, vimos alguém expulsar demônios usando o seu nome e tentamos impedi-lo, porque ele não segue o senhor conosco.” 50 Mas Jesus lhe disse: “Não tentem impedi-lo, pois quem não é contra vocês é a favor de vocês.” 51 Aproximando-se o tempo de ser levado para cima, ele partiu resolutamente para Jerusalém. 52 E enviou mensageiros na sua frente, que foram e entraram numa aldeia de samaritanos, para fazer os preparativos para ele. 53 Mas os samaritanos não o receberam, porque ele estava indo para Jerusalém. 54 Quando os discípulos Tiago e João viram isso, disseram: “Senhor, quer que mandemos que desça fogo do céu e os destrua?” 55 Ele, porém, se virou e os censurou. 56 Assim, foram a outra aldeia. 57 Então, enquanto caminhavam pela estrada, alguém lhe disse: “Eu seguirei o senhor para onde quer que vá.” 58 No entanto, Jesus lhe disse: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.” 59 Então ele disse a outro: “Seja meu seguidor.” O homem disse: “Senhor, permita-me primeiro ir enterrar meu pai.” 60 No entanto, ele lhe disse: “Deixe que os mortos enterrem seus mortos, mas você, vá e divulgue o Reino de Deus.” 61 E ainda outro disse: “Eu o seguirei, Senhor, mas permita-me primeiro me despedir da minha família.” 62 Jesus lhe disse: “Ninguém que tiver posto a mão num arado e olhar para trás está apto para o Reino de Deus.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois disso, o Senhor designou mais 70 e os enviou de dois em dois, na sua frente, a toda cidade e lugar aonde ele mesmo estava para ir.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele lhes disse então: “A colheita, realmente, é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vão! Eu os envio como cordeiros no meio de lobos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Não levem bolsa de dinheiro, nem bolsa de provisões, nem sandálias, e não cumprimentem ninguém ao longo da estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Em qualquer casa onde entrarem, digam primeiro: ‘Haja paz nesta casa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E, se ali houver um amigo da paz, a paz de vocês descansará sobre ele. Mas, se não houver, ela voltará para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, fiquem naquela casa, comendo e bebendo as coisas que lhes oferecerem, porque o trabalhador é digno do seu salário. Não fiquem mudando de uma casa para outra.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Também, onde quer que vocês entrarem numa cidade e as pessoas os receberem, comam o que for colocado diante de vocês,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "curem os doentes nela e digam-lhes: ‘O Reino de Deus está próximo de vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas, onde quer que entrarem numa cidade e as pessoas não os receberem, saiam para as suas ruas principais e digam:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "‘Nós sacudiremos até mesmo o pó da sua cidade que grudou nos nossos pés, em testemunho contra vocês. Contudo, saibam do seguinte: o Reino de Deus está próximo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Eu lhes digo que naquele dia será mais suportável para Sodoma do que para essa cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Ai de você, Corazim! Ai de você, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, há muito tempo elas teriam se arrependido, sentadas em pano de saco e em cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Por isso, no julgamento, será mais suportável para Tiro e Sídon do que para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E você, Cafarnaum, será por acaso enaltecida ao céu? Até a Sepultura você descerá!",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Quem escuta vocês escuta a mim. E quem desconsidera vocês desconsidera também a mim. Além disso, quem desconsidera a mim desconsidera também Aquele que me enviou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Os 70 voltaram então com alegria, dizendo: “Senhor, até mesmo os demônios nos obedecem pelo uso do seu nome.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Em vista disso, ele lhes disse: “Vejo Satanás já caído como relâmpago do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Escutem: Eu dei a vocês autoridade para pisar serpentes e escorpiões, e sobre todo o poder do inimigo, e absolutamente nada lhes fará mal.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Contudo, não se alegrem porque os espíritos estão sendo sujeitos a vocês, mas alegrem-se porque os nomes de vocês foram escritos nos céus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Naquela mesma hora ele ficou cheio de alegria por meio do espírito santo e disse: “Eu te louvo publicamente, Pai, Senhor do céu e da terra, porque escondeste cuidadosamente essas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos. Sim, ó Pai, porque tu te agradaste de fazer as coisas dessa maneira.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Tudo me foi entregue por meu Pai. E ninguém sabe quem o Filho é, exceto o Pai; e ninguém sabe quem o Pai é, exceto o Filho e aquele a quem o Filho quiser revelá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Com isso, ele se virou para os discípulos e lhes disse em particular: “Felizes são os olhos que veem as coisas que vocês estão vendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois eu lhes digo: Muitos profetas e reis desejaram ver as coisas que vocês estão observando, mas não as viram, e ouvir as coisas que vocês estão ouvindo, mas não as ouviram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então, um homem perito na Lei se levantou para prová-lo e perguntou: “Instrutor, o que devo fazer para herdar a vida eterna?”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele lhe disse: “O que está escrito na Lei? Como você lê?”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Em resposta, ele disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma, de toda a sua força e de toda a sua mente’ e ‘o seu próximo como a si mesmo’.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele lhe disse: “Você respondeu corretamente; persista em fazer isso e obterá a vida.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas, querendo se mostrar justo, o homem perguntou a Jesus: “Quem é realmente o meu próximo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Em resposta, Jesus disse: “Um homem descia de Jerusalém para Jericó e caiu nas mãos de assaltantes, que lhe arrancaram tudo, o espancaram e foram embora, deixando-o quase morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Por coincidência, um sacerdote descia por aquela estrada, mas, quando o viu, passou pelo lado oposto.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Do mesmo modo, um levita, quando chegou ao lugar e o viu, passou pelo lado oposto.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas certo samaritano, viajando pela estrada, o encontrou e, ao vê-lo, teve pena.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "De modo que se aproximou dele e enfaixou seus ferimentos, derramando neles azeite e vinho. Então o pôs no seu próprio animal, o levou a uma hospedaria e cuidou dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "No dia seguinte tirou dois denários, deu-os ao hospedeiro e disse: ‘Cuide dele e, tudo o que você gastar além disso, eu lhe pagarei quando voltar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Qual desses três você acha que mostrou ser o próximo do homem que caiu nas mãos de assaltantes?”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ele respondeu: “Aquele que agiu misericordiosamente com ele.” Jesus lhe disse então: “Vá e faça você o mesmo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ao prosseguirem, ele entrou em certa aldeia. Ali, uma mulher chamada Marta o recebeu como hóspede em sua casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ela tinha também uma irmã, chamada Maria, que se sentou aos pés do Senhor e ficou escutando o que ele dizia.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Marta, por outro lado, estava distraída, cuidando de muitos afazeres. Assim, ela se aproximou dele e disse: “Senhor, não se importa que minha irmã me deixou sozinha para cuidar das coisas? Diga a ela que venha me ajudar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Em resposta, o Senhor lhe disse: “Marta, Marta, você está ansiosa e preocupada com muitas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Mas poucas coisas são necessárias, ou apenas uma. Maria, por sua vez, escolheu a boa porção, e essa não será tirada dela.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Numa ocasião, ele estava em certo lugar orando e, quando parou, um dos seus discípulos lhe disse: “Senhor, ensine-nos a orar, como também João ensinou os discípulos dele.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele lhes disse então: “Sempre que orarem, digam: ‘Pai, santificado seja o teu nome. Venha o teu Reino.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Dá-nos o nosso pão cada dia, segundo as nossas necessidades diárias.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E perdoa-nos os nossos pecados, pois nós mesmos também perdoamos a todo aquele que está em dívida conosco; e não nos leves à tentação.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então ele lhes disse: “Digamos que um de vocês tenha um amigo e vá procurá-lo à meia-noite, e lhe diga: ‘Amigo, empreste-me três pães,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "porque um amigo meu acaba de chegar de uma viagem e eu não tenho nada para lhe oferecer.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas ele responde lá de dentro: ‘Pare de me incomodar. A porta já está trancada e os meus filhinhos estão comigo na cama. Não posso me levantar e lhe dar algo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eu lhes digo: Ele certamente se levantará para lhe dar tudo que necessita, não por ser seu amigo, mas por causa da sua persistência e ousadia.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Portanto, eu lhes digo: Persistam em pedir, e lhes será dado; persistam em buscar, e acharão; persistam em bater, e lhes será aberto.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois todo aquele que pede, recebe; e todo aquele que busca, acha; e a todo aquele que bate, se abrirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Realmente, qual é o pai entre vocês que, se o filho lhe pedir um peixe, lhe entregará uma serpente em vez de um peixe?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ou, se lhe pedir também um ovo, lhe entregará um escorpião?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Portanto, se vocês, embora maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai, no céu, dará espírito santo aos que lhe pedirem!”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mais tarde ele expulsou de um homem um demônio mudo. Depois de o demônio sair, o mudo falou, e as multidões ficaram maravilhadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas alguns disseram: “Ele expulsa os demônios por meio de Belzebu, o governante dos demônios.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E outros, para testá-lo, começaram a lhe pedir um sinal do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Conhecendo os pensamentos deles, ele lhes disse: “Todo reino dividido contra si mesmo cai em ruína, e uma casa dividida contra si mesma cai.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Da mesma forma, se Satanás também está dividido contra si mesmo, como o seu reino ficará de pé? Pois vocês dizem que eu expulso os demônios por meio de Belzebu.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Se eu expulso os demônios por meio de Belzebu, por meio de quem seus filhos os expulsam? É por isso que eles julgarão vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas, se é por meio do dedo de Deus que eu expulso os demônios, o Reino de Deus realmente alcançou vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando um homem forte, bem armado, guarda o seu palácio, seus bens ficam seguros.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas, quando alguém mais forte do que ele o ataca e vence, tira-lhe todas as armas em que confiava e reparte as coisas que tomou dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Quando um espírito impuro sai de um homem, ele passa por lugares áridos procurando onde descansar e, quando não acha nada, diz: ‘Voltarei para a minha casa, da qual me mudei.’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E, ao chegar, acha a casa varrida e decorada.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então ele vai e traz consigo outros sete espíritos, piores do que ele mesmo, e, depois de entrarem, ficam morando ali. Assim, a situação final desse homem se torna pior do que no início.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Enquanto ele dizia isso, uma mulher da multidão lhe disse bem alto: “Feliz o ventre que o carregou e os seios que o amamentaram!”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas ele disse: “Não, em vez disso, felizes os que ouvem a palavra de Deus e a põem em prática!”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Enquanto as multidões se aglomeravam, ele começou a dizer: “Esta geração é uma geração má. Procura um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Pois, assim como Jonas foi um sinal para os ninivitas, assim será o Filho do Homem para esta geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "A rainha do sul será levantada no julgamento com os homens desta geração e os condenará, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas agora alguém maior do que Salomão está aqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Os homens de Nínive se levantarão no julgamento com esta geração e a condenarão, porque eles se arrependeram com o que Jonas pregou. Mas agora alguém maior do que Jonas está aqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Depois de acender uma lâmpada, a pessoa a coloca não num lugar oculto nem debaixo de um cesto, mas em cima de um suporte, para que os que entram possam ver a luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "A lâmpada do seu corpo é o olho. Quando o seu olho é focado, todo o seu corpo também é luminoso; mas, quando é invejoso, o seu corpo também é escuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Por isso, tome cuidado para que a luz que há em você não seja escuridão.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Portanto, se todo o seu corpo for luminoso, sem nenhuma parte escura, todo ele será tão luminoso como uma lâmpada que ilumina você com a sua luz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Depois de ele ter dito isso, um fariseu lhe pediu que comesse com ele. De modo que entrou e se recostou à mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "No entanto, o fariseu ficou surpreso quando viu que ele não se lavou antes da refeição.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Mas o Senhor lhe disse: “Ora, vocês, fariseus, limpam por fora o copo e o prato, mas por dentro estão cheios de ganância e de maldade.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Insensatos! Aquele que fez o exterior também fez o interior, não fez?",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Portanto, deem aos pobres do que está no íntimo, e então tudo a respeito de vocês será limpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Mas ai de vocês, fariseus, porque dão o décimo da hortelã, da arruda e de todas as outras ervas, mas desconsideram a justiça e o amor a Deus! Essas coisas vocês tinham a obrigação de fazer, mas sem desconsiderar as outras.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Ai de vocês, fariseus, porque amam os primeiros assentos nas sinagogas e os cumprimentos nas praças públicas!",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Ai de vocês, porque são como aquelas sepulturas que não são facilmente vistas, e os homens andam sobre elas sem saber!”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Em resposta, um dos peritos na Lei lhe disse: “Instrutor, dizendo essas coisas, o senhor também insulta a nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Ele disse então: “Ai de vocês também, peritos na Lei, porque põem sobre os homens cargas difíceis de levar, mas vocês mesmos não tocam nas cargas nem com um só dedo!",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "“Ai de vocês, porque constroem os túmulos dos profetas, mas os seus antepassados os mataram!",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Certamente, vocês são testemunhas das ações dos seus antepassados e mesmo assim as aprovam, pois eles mataram os profetas, mas vocês constroem os túmulos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "É por isso que a sabedoria de Deus também disse: ‘Enviarei a eles profetas e apóstolos, e eles matarão e perseguirão alguns deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "para que o sangue de todos os profetas, derramado desde a fundação do mundo, seja cobrado desta geração,",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e a casa.’ Sim, eu lhes digo, será cobrado desta geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "“Ai de vocês, peritos na Lei, porque se apoderaram da chave do conhecimento. Vocês mesmos não entraram e tentam impedir os que estão entrando!”",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Assim, quando ele saiu dali, os escribas e os fariseus começaram a pressioná-lo fortemente e a lhe fazer muitas outras perguntas,",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "armando ciladas para apanhá-lo em algo que dissesse.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Enquanto isso, quando uma multidão de muitos milhares havia se ajuntado a ponto de atropelarem uns aos outros, ele começou a falar, dirigindo-se primeiro aos discípulos: “Tomem cuidado com o fermento dos fariseus, que é a hipocrisia.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas não há nada cuidadosamente oculto que não venha a ser revelado, e não há nada secreto que não se torne conhecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, tudo que vocês dizem na escuridão será ouvido na luz, e o que sussurram em aposentos reservados será pregado dos terraços das casas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Além disso, eu lhes digo, meus amigos: Não temam os que matam o corpo e depois disso não podem fazer mais nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas eu lhes mostrarei a quem vocês devem temer: temam Aquele que, depois de matar, tem autoridade para lançar na Geena. Sim, eu lhes digo, temam a esse.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Não se vendem cinco pardais por duas moedas de pequeno valor? Contudo, nem mesmo um deles é esquecido por Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas até mesmo os cabelos da cabeça de vocês estão todos contados. Não tenham medo; vocês valem mais do que muitos pardais.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Eu lhes digo: Todo aquele que declarar diante dos homens que está em união comigo, o Filho do Homem também declarará, diante dos anjos de Deus, estar em união com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas quem me negar diante dos homens será negado diante dos anjos de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E todo aquele que disser uma palavra contra o Filho do Homem será perdoado; mas quem blasfemar contra o espírito santo não será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quando levarem vocês diante de assembleias públicas, funcionários do governo e autoridades, não fiquem preocupados com o que falar ou como falar em sua defesa, ou com o que vocês dirão,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "pois o espírito santo lhes ensinará naquela mesma hora o que devem dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então alguém na multidão lhe disse: “Instrutor, diga a meu irmão que divida comigo a herança.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ele lhe respondeu: “Homem, quem me designou como juiz ou me deu o direito de repartir os bens entre vocês dois?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então lhes disse: “Mantenham os olhos abertos e resguardem-se de todo tipo de ganância, porque, mesmo quando alguém tem abundância, sua vida não vem das coisas que possui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Com isso, contou-lhes uma ilustração, dizendo: “A terra de um homem rico produziu bem.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por isso, ele começou a raciocinar no íntimo: ‘O que farei agora que não tenho onde ajuntar minhas safras?’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E disse: ‘Farei o seguinte: derrubarei os meus celeiros e construirei maiores, e ali ajuntarei todo o meu cereal e todos os meus bens;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e direi a mim mesmo: “Você tem muitas coisas boas armazenadas para muitos anos. Descanse, coma, beba, divirta-se.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas Deus lhe disse: ‘Insensato, esta noite exigirão de você a sua vida. Quem terá então as coisas que você acumulou?’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Isso é o que acontece com o homem que acumula tesouros para si, mas não é rico para com Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele disse então aos seus discípulos: “É por isso que eu lhes digo: Parem de se preocupar tanto com a sua vida, quanto ao que comer, e com o seu corpo, quanto ao que vestir.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois a vida vale mais do que o alimento, e o corpo mais do que a roupa.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Vejam os corvos: eles não semeiam nem colhem, não têm nem celeiro nem depósito; contudo, Deus os alimenta. Será que vocês não valem muito mais do que as aves?",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quem de vocês, por estar ansioso, pode acrescentar um côvado à duração da sua vida?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Portanto, se vocês não podem fazer uma coisa tão pequena, por que se preocupam tanto com as outras coisas?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Vejam como os lírios crescem: eles não trabalham nem fiam; mas eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestia como um deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, quanto mais ele vestirá a vocês, homens de pouca fé!",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Assim, parem de procurar o que comer e o que beber, e parem de ficar excessivamente preocupados;",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "porque é por todas essas coisas que as nações do mundo se empenham ansiosamente, mas o seu Pai sabe que vocês necessitam dessas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Em vez disso, continuem a buscar o Reino dele, e essas coisas lhes serão acrescentadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Não tema, pequeno rebanho, porque o seu Pai se agradou de dar o Reino a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Vendam as suas coisas e deem aos pobres. Façam para vocês bolsas de dinheiro que não se gastem, um tesouro que nunca acabe, nos céus, onde o ladrão não chega perto nem a traça consome.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Pois onde estiver o seu tesouro, ali estará também o seu coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“Estejam vestidos e preparados, estejam com as suas lâmpadas acesas,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "sejam como homens que esperam o seu senhor voltar do casamento, para que, quando ele vier e bater à porta, possam imediatamente abrir-lhe.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Felizes aqueles escravos cujo senhor, quando vier, os encontrar vigiando! Digo a verdade a vocês: Ele se vestirá para servir, fará que se recostem à mesa e virá servi-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E, se ele vier na segunda vigília, ou mesmo na terceira, e os encontrar preparados, felizes são!",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Mas saibam que, se o dono da casa soubesse a que hora viria o ladrão, não deixaria que a sua casa fosse arrombada.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Vocês também, mantenham-se prontos, porque o Filho do Homem virá numa hora que vocês não acham provável.” 4Primeira Pedro perguntou então: “Senhor, essa ilustração é só para nós ou também para todos?” 42 E o Senhor disse: “Quem é realmente o administrador fiel, o prudente, a quem o seu senhor encarregará do grupo de assistentes para sempre dar a eles a sua medida de mantimentos no tempo apropriado? 43 Feliz aquele escravo se o seu senhor, quando vier, o encontrar fazendo isso! 44 Digo a verdade a vocês: Ele o encarregará de todos os seus bens. 45 Mas, se aquele escravo disser no coração: ‘Meu senhor demora a vir’, e começar a espancar os servos e as servas, e a comer, beber e se embriagar, 46 o senhor daquele escravo virá num dia em que ele não espera e numa hora que ele não sabe, e o punirá com a maior severidade e lhe designará um lugar entre os infiéis. 47 Então aquele escravo que entendeu a vontade do seu senhor, mas não se aprontou nem fez o que ele lhe pediu, será espancado com muitos golpes. 48 Mas aquele que não entendeu e fez coisas que merecem punição será espancado com poucos golpes. Realmente, de todo aquele a quem muito foi dado, muito será exigido; e daquele que foi encarregado de muito, será exigido mais do que o normal. 49 “Eu vim para acender um fogo na terra, e o que mais posso desejar se ele já foi aceso? 50 Realmente, tenho um batismo com que devo ser batizado, e como estou aflito até que ele termine! 51 Vocês pensam que eu vim trazer paz à terra? Eu lhes digo que não! Em vez disso, vim trazer divisão. 52 Pois de agora em diante haverá numa casa cinco divididos uns contra os outros: três contra dois e dois contra três. 53 Estarão divididos, pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra.” 54 Então ele disse também às multidões: “Quando vocês veem uma nuvem surgindo no ocidente, dizem imediatamente: ‘Vem uma tempestade’, e assim acontece. 55 E, quando vocês veem soprar um vento sul, dizem: ‘Haverá uma onda de calor’, e assim ocorre. 56 Hipócritas! Vocês sabem examinar a aparência da terra e do céu, mas como é que não sabem examinar este tempo específico? 57 Por que não julgam também por si mesmos o que é justo? 58 Por exemplo, enquanto você e seu adversário estão indo a uma autoridade, empenhe-se, no caminho, em resolver a disputa com ele, para que ele não o leve perante o juiz, e o juiz o entregue ao oficial de justiça, e o oficial de justiça o lance na prisão. 59 Eu lhe digo: Você de modo algum sairá de lá até pagar sua última pequena moeda.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela ocasião, alguns que estavam presentes lhe contaram sobre os galileus cujo sangue Pilatos havia misturado com os sacrifícios deles.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Ele lhes disse em resposta: “Vocês acham que esses galileus eram mais pecadores do que todos os outros galileus, porque sofreram essas coisas?",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eu lhes digo que não; mas, a menos que se arrependam, todos vocês serão destruídos do mesmo modo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ou aqueles 18 sobre os quais caiu a torre de Siloé, matando-os — vocês acham que eles eram mais culpados do que todos os outros homens que moram em Jerusalém?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eu lhes digo que não; mas, a menos que se arrependam, todos vocês serão destruídos, como eles foram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então, contou a seguinte ilustração: “Um homem tinha uma figueira plantada no seu vinhedo e foi procurar fruto nela, mas não achou nenhum.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele disse então ao homem que cuidava do vinhedo: ‘Agora já faz três anos que venho procurar fruto nesta figueira, mas não achei nenhum. Corte-a! Por que ela devia ocupar o solo inutilmente?’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Em resposta, o homem lhe disse: ‘Senhor, deixe-a por mais um ano. Eu vou cavar em volta dela e pôr estrume;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "se no futuro ela produzir fruto, muito bem, mas, se não, pode cortá-la.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele estava ensinando numa das sinagogas, no sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E havia ali uma mulher que tinha um espírito de fraqueza havia 18 anos; ela estava encurvada e não conseguia de modo algum se endireitar.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando a viu, Jesus lhe dirigiu a palavra, dizendo: “Mulher, você está livre da sua fraqueza.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E ele pôs as mãos sobre ela, e ela se endireitou instantaneamente e começou a glorificar a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Em vista disso, porém, o presidente da sinagoga, indignado porque Jesus havia feito a cura no sábado, disse à multidão: “Há seis dias em que se deve trabalhar; portanto, venham nesses dias e sejam curados, e não no dia de sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O Senhor, porém, respondeu-lhe: “Hipócritas! Cada um de vocês, no sábado, não desata o seu touro ou o seu jumento da baia e o leva para beber água?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Não deveria esta mulher, que é filha de Abraão e a quem Satanás manteve presa por 18 anos, ser libertada dessa prisão no dia de sábado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando ele disse isso, todos os seus opositores ficaram envergonhados, mas toda a multidão se alegrava com todas as coisas gloriosas que ele fazia.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Assim, ele acrescentou: “A que é semelhante o Reino de Deus, e com que posso compará-lo?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele é semelhante a um grão de mostarda que um homem pegou e plantou na sua horta; o grão cresceu e se tornou uma árvore, e as aves do céu fizeram ninhos nos seus ramos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E, novamente, ele disse: “Com que posso comparar o Reino de Deus?",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele é semelhante ao fermento que uma mulher pegou e misturou com três grandes medidas de farinha, até que a massa inteira ficou fermentada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E ele viajou de cidade em cidade e de aldeia em aldeia, ensinando e seguindo caminho para Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então, um homem lhe disse: “Senhor, são poucos os que estão sendo salvos?” Ele lhes disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Esforcem-se vigorosamente para entrar pela porta estreita, pois eu lhes digo que muitos procurarão entrar, mas não poderão.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Depois que o dono da casa tiver se levantado e trancado a porta, vocês ficarão do lado de fora batendo na porta e dizendo: ‘Senhor, abra para nós’; mas ele lhes responderá: ‘Não sei de onde vocês são.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então vocês começarão a dizer: ‘Comemos e bebemos na sua presença, e o senhor ensinou nas nossas ruas principais.’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Mas ele lhes dirá: ‘Não sei de onde vocês são. Afastem-se de mim, todos vocês que fazem o que é injusto!’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ali é que haverá o seu choro e o ranger dos seus dentes, quando vocês virem Abraão, Isaque, Jacó e todos os profetas no Reino de Deus, mas vocês mesmos lançados fora.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Além disso, virão pessoas do leste e do oeste, do norte e do sul, e se recostarão à mesa no Reino de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Escutem: Há últimos que serão primeiros, e há primeiros que serão últimos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Naquela mesma hora, alguns fariseus se aproximaram e lhe disseram: “Saia e vá embora daqui, porque Herodes quer matá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E ele lhes disse: “Vão dizer àquela raposa: ‘Veja, estou expulsando demônios e curando pessoas hoje e amanhã, e no terceiro dia terei terminado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Contudo, preciso continuar hoje, amanhã e no dia seguinte, porque é inadmissível que um profeta seja morto fora de Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados ... Quantas vezes eu quis ajuntar seus filhos, assim como a galinha ajunta sua ninhada de pintinhos debaixo das asas! Mas vocês não quiseram.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Agora a sua casa ficará abandonada. Eu lhes digo: Vocês de modo algum me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Em outra ocasião, ele foi tomar uma refeição na casa de um líder dos fariseus, no sábado, e eles o estavam observando atentamente.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E na frente dele estava um homem que sofria de hidropisia.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Em vista disso, Jesus perguntou aos peritos na Lei e aos fariseus: “É permitido ou não curar no sábado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas eles ficaram calados. Assim, ele tocou no homem, o curou e o mandou embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então ele lhes disse: “Quem de vocês não puxará imediatamente para fora o seu filho ou o seu touro se ele cair num poço no dia de sábado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E eles ficaram sem resposta.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele contou então aos convidados uma ilustração, quando notou que eles escolhiam os lugares mais destacados. Ele lhes disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Quando você for convidado por alguém para uma festa de casamento, não se recoste no lugar mais destacado. Talvez uma pessoa de mais destaque do que você também tenha sido convidada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então aquele que convidou a ambos chegará e dirá a você: ‘Dê o seu lugar a este homem.’ Então você irá, envergonhado, ocupar o último lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mas, quando você for convidado, vá se recostar no último lugar, para que, quando chegar o homem que o convidou, ele lhe diga: ‘Amigo, passe para um lugar mais importante.’ Então você terá honra na frente de todos os outros convidados.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Porque todo aquele que se enaltecer será humilhado, e aquele que se humilhar será enaltecido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A seguir ele disse também ao homem que o havia convidado: “Quando você oferecer um almoço ou um jantar, não chame seus amigos, nem seus irmãos, nem seus parentes, nem seus vizinhos ricos. Pois eles, por sua vez, poderiam convidá-lo também, e isso seria para você uma retribuição.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, quando oferecer um banquete, convide os pobres, os aleijados, os mancos, os cegos;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e você será feliz, porque eles não têm nada com que recompensá-lo. Pois você será recompensado na ressurreição dos justos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ao ouvir essas coisas, um dos outros convidados lhe disse: “Feliz é aquele que participa do banquete no Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jesus lhe disse: “Um homem estava oferecendo um grande banquete, e convidou muitas pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele enviou seu escravo, na hora do banquete, para dizer aos convidados: ‘Venham, porque já está tudo pronto.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas todos, sem exceção, começaram a dar desculpas. O primeiro disse: ‘Comprei um campo, e preciso sair e vê-lo. Peço-lhe que me desculpe.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E outro disse: ‘Comprei cinco juntas de bois e vou examiná-las. Peço-lhe que me desculpe.’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ainda outro disse: ‘Acabei de me casar e por isso não posso ir.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, o escravo voltou e contou essas coisas ao seu senhor. O dono da casa ficou então irado e disse ao seu escravo: ‘Vá depressa às ruas principais e aos becos da cidade, e traga para cá os pobres, os aleijados, os cegos e os mancos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mais tarde, o escravo disse: ‘Senhor, foi feito o que ordenou, mas ainda há lugar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então o senhor disse ao escravo: ‘Vá para as estradas e os caminhos, e obrigue-os a vir para dentro, a fim de que a minha casa fique cheia.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois eu digo a vocês: Nenhum daqueles homens que foram convidados provará o meu banquete.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Grandes multidões viajavam então com ele, e ele se virou e lhes disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Se alguém vem a mim e não odeia o pai, a mãe, a esposa, os filhos, os irmãos, as irmãs, sim, e até mesmo a própria vida, não pode ser meu discípulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quem não carrega sua estaca de tortura e não me segue, não pode ser meu discípulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por exemplo, quem de vocês, querendo construir uma torre, não se senta primeiro e calcula a despesa, para ver se tem o suficiente para completá-la?",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Senão, ele lançará o alicerce dela, mas não conseguirá terminá-la, e todos os observadores começarão a zombar dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "dizendo: ‘Este homem começou a construir, mas não conseguiu terminar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ou que rei, antes de marchar para guerrear contra outro rei, não se senta e se aconselha para ver se consegue com 10. 000 soldados enfrentar o que vem contra ele com 20.000?",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "De fato, se ele vê que não consegue, envia um grupo de embaixadores e propõe um acordo de paz, enquanto o outro ainda está longe.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Da mesma forma, podem estar certos de que nenhum de vocês que não se despedir de todos os seus bens poderá ser meu discípulo.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“O sal, certamente, é bom. Mas, se o sal perder a sua força, como se recuperará o seu sabor?",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Não serve nem para o solo, nem para o estrume. As pessoas o jogam fora. Quem tem ouvidos para escutar, escute.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Todos os cobradores de impostos e os pecadores se juntavam em volta dele para ouvi-lo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E tanto os fariseus como os escribas resmungavam: “Este homem acolhe pecadores e come com eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então ele lhes contou a seguinte ilustração:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Que homem entre vocês que, tendo 100 ovelhas e perdendo uma delas, não deixa as 99 para trás no deserto e vai em busca da perdida, até achá-la?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E, quando a acha, ele a põe nos ombros e se alegra.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E, ao chegar em casa, ele reúne seus amigos e seus vizinhos, e diz a eles: ‘Alegrem-se comigo, porque achei a minha ovelha que estava perdida.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eu lhes digo que, da mesma forma, haverá mais alegria no céu por causa de um pecador que se arrepende do que por causa de 99 justos que não precisam de arrependimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Ou que mulher que, tendo dez dracmas e perdendo uma dracma, não acende uma lâmpada, varre a casa e procura cuidadosamente até achá-la?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E, quando a acha, ela reúne as suas amigas e vizinhas, e diz: ‘Alegrem-se comigo, porque achei a dracma que havia perdido.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eu lhes digo que, da mesma forma, há alegria entre os anjos de Deus por causa de um pecador que se arrepende.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele disse então: “Um homem tinha dois filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E o mais novo disse ao seu pai: ‘Pai, dê-me a parte dos bens a que tenho direito.’ Então ele dividiu os seus bens entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Poucos dias depois, o filho mais novo juntou tudo que tinha e viajou para um país distante, e ali esbanjou os seus bens levando uma vida devassa.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando já tinha gastado tudo, ocorreu uma fome severa em todo aquele país, e ele começou a passar necessidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele até mesmo se pôs a serviço de um dos cidadãos daquele país, que o enviou aos seus campos para cuidar de porcos.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E ele desejava matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhe dava nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Quando caiu em si, ele disse: ‘Quantos empregados do meu pai têm fartura de pão, enquanto eu estou aqui morrendo de fome!",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Vou partir e voltar para a casa do meu pai e lhe dizer: “Pai, pequei contra o céu e contra o senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Não sou mais digno de ser chamado seu filho. Trate-me como um dos seus empregados.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, levantou-se e foi ao encontro do seu pai. Enquanto ele ainda estava longe, seu pai o avistou e teve pena; então correu, e o abraçou e beijou ternamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O filho lhe disse então: ‘Pai, pequei contra o céu e contra o senhor. Não sou mais digno de ser chamado seu filho.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas o pai disse aos seus escravos: ‘Depressa! Tragam uma veste comprida, a melhor, e vistam-no com ela, e ponham-lhe um anel na mão e sandálias nos pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Tragam também o bezerro gordo, abatam-no, e vamos comer e festejar,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "porque este meu filho estava morto e voltou a viver, estava perdido e foi achado.’ E começaram a festejar.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“O filho mais velho estava no campo e, ao voltar, quando se aproximava da casa, ouviu o som de música e dança.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "De modo que chamou um dos servos e perguntou o que estava acontecendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Este lhe disse: ‘Seu irmão chegou, e seu pai abateu o bezerro gordo porque o recebeu de volta com boa saúde.’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas ele ficou irado e se recusou a entrar. Então seu pai saiu e começou a lhe suplicar que entrasse.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Em resposta, ele disse ao pai: ‘Trabalhei tantos anos como escravo para o senhor e nunca desobedeci às suas ordens. Mesmo assim, nem uma vez o senhor me deu um cabrito para eu festejar com os meus amigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas assim que chegou esse seu filho, que esbanjou os bens do senhor com as prostitutas, o senhor abateu o bezerro gordo para ele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Ele lhe disse então: ‘Meu filho, você sempre esteve comigo e todas as minhas coisas são suas.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas nós simplesmente tivemos de festejar e nos alegrar, porque seu irmão estava morto e voltou a viver, estava perdido e foi achado.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então ele disse também aos discípulos: “Um homem rico tinha um administrador que foi acusado de desperdiçar os bens do seu senhor.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Assim, ele o chamou e disse: ‘O que é isso que ouço a seu respeito? Preste contas da sua administração, pois você não pode mais administrar a casa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então, o administrador disse a si mesmo: ‘O que eu vou fazer, visto que o meu senhor está me tirando a administração? Não sou bastante forte para cavar e tenho vergonha de mendigar.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ah! já sei o que vou fazer para que, quando eu for afastado da administração, as pessoas me recebam em suas casas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E, chamando cada um dos devedores do seu senhor, perguntou ao primeiro: ‘Quanto você deve ao meu senhor?’",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele respondeu: ‘Cem medidas de azeite.’ O administrador lhe disse: ‘Pegue de volta o seu acordo escrito, sente-se e escreva rapidamente 50.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A seguir, perguntou a outro: ‘Agora você, quanto deve?’ Ele respondeu: ‘Cem grandes medidas de trigo.’ O administrador lhe disse: ‘Pegue de volta o seu acordo escrito e escreva 80.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E o senhor elogiou o administrador, embora este fosse injusto, porque agiu com sabedoria prática. Pois os filhos deste sistema de coisas são mais sábios em sentido prático, ao lidar com a sua própria geração, do que os filhos da luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Eu lhes digo também: Façam amigos por meio das riquezas injustas, para que, quando essas faltarem, eles os recebam nas moradas eternas.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quem é fiel no mínimo é também fiel no muito, e quem é injusto no mínimo é também injusto no muito.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, se vocês não se mostrarem fiéis em usar as riquezas injustas, quem lhes confiará o que é verdadeiro?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E, se vocês não se mostrarem fiéis em usar o que é de outro, quem lhes dará o que é para vocês?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Nenhum servo pode ser escravo de dois senhores, pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Os fariseus, que amavam o dinheiro, estavam escutando tudo isso, e começaram a zombar dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, ele lhes disse: “Vocês são os que se declaram justos diante dos homens, mas Deus conhece o coração de vocês. Pois aquilo que tem muito valor para os homens é repugnante à vista de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“A Lei e os Profetas foram declarados até João. Desde então, o Reino de Deus está sendo declarado como boas novas, e todo tipo de pessoas avança vigorosamente em direção a ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Realmente, é mais fácil passarem céu e terra do que ficar sem se cumprir um só traço de uma letra da Lei.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Todo aquele que se divorcia da sua esposa e se casa com outra comete adultério, e quem se casa com uma mulher divorciada do marido comete adultério.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Havia um homem rico que se vestia de púrpura e de linho, e levava uma vida de prazeres e luxo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas um mendigo, chamado Lázaro, costumava ser colocado junto ao portão dele, e estava coberto de feridas;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "ele desejava matar a fome com as coisas que caíam da mesa do rico. Até os cães vinham lamber as suas feridas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Com o tempo, o mendigo morreu e foi carregado pelos anjos para junto de Abraão. “O rico também morreu e foi enterrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Na Sepultura ele ergueu os olhos, em tormentos, e viu Abraão de longe, com Lázaro ao seu lado.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Por isso ele o chamou, dizendo: ‘Pai Abraão, tenha misericórdia de mim e envie Lázaro para mergulhar a ponta do dedo na água e refrescar a minha língua, porque estou sofrendo neste fogo intenso.’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas Abraão disse: ‘Filho, lembre-se de que você teve a sua medida de coisas boas durante a vida, mas Lázaro, por sua vez, recebeu coisas ruins. Agora, porém, ele está tendo consolo aqui, mas você está sofrendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "E, além de tudo isso, estabeleceu-se um grande abismo entre nós e vocês, de modo que os que querem passar daqui para o lado de vocês não podem, nem podem pessoas passar daí para o nosso lado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "O rico disse então: ‘Nesse caso, eu lhe peço, pai, que o envie à casa do meu pai,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "pois eu tenho cinco irmãos; deixe que ele os avise, para que eles não venham também para este lugar de tormento.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas Abraão disse: ‘Eles têm Moisés e os Profetas; que escutem a esses.’",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Ele respondeu então: ‘Não, pai Abraão! Se alguém dentre os mortos for a eles, eles se arrependerão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas Abraão lhe disse: ‘Se eles não escutam Moisés nem os Profetas, não serão persuadidos nem mesmo se alguém se levantar dentre os mortos.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então ele disse aos seus discípulos: “É inevitável que surjam motivos para tropeço. Contudo, ai daquele por meio de quem eles surgem!",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Seria melhor para ele que pendurassem no seu pescoço uma pedra de moinho e que fosse lançado no mar, do que ele fazer tropeçar um destes pequenos.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Prestem atenção a si mesmos. Se o seu irmão cometer um pecado, censure-o e, se ele se arrepender, perdoe-lhe.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mesmo que ele peque contra você sete vezes por dia e volte a você sete vezes, dizendo: ‘Eu me arrependo’, você tem de lhe perdoar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os apóstolos disseram então ao Senhor: “Dê-nos mais fé.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O Senhor disse então: “Se vocês tivessem fé do tamanho de um grão de mostarda, diriam a esta amoreira-preta: ‘Arranque-se daí e plante-se no mar!’ e ela lhes obedeceria.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Quem de vocês, caso tenha um escravo que esteja arando ou cuidando do rebanho, lhe dirá quando ele chegar do campo: ‘Venha imediatamente à mesa para comer’?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Em vez disso, não lhe dirá: ‘Prepare algo para o meu jantar, ponha o avental e sirva-me até eu acabar de comer e beber; depois você pode comer e beber’?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Será que ele sentirá gratidão pelo escravo porque este fez o que lhe foi designado?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Da mesma forma, quando vocês tiverem feito todas as coisas que lhes foram designadas, digam: ‘Somos escravos imprestáveis. O que fizemos é o que devíamos fazer.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A caminho de Jerusalém, ele passou entre Samaria e a Galileia.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ao entrar numa aldeia, dez homens com lepra foram ao encontro dele, mas ficaram à distância.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E levantaram a voz, dizendo: “Jesus, Instrutor, tenha misericórdia de nós!”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando os viu, disse-lhes: “Vão se mostrar aos sacerdotes.” Então, enquanto se afastavam, eles foram purificados.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Um deles, quando viu que estava curado, voltou, glorificando a Deus em alta voz.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E se prostrou com o rosto por terra aos pés de Jesus, agradecendo-lhe. E ele era samaritano.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jesus disse em resposta: “Todos os dez foram purificados, não foram? Então, onde estão os outros nove?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Nenhum deles voltou para dar glória a Deus, a não ser este homem de outra nação?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então ele lhe disse: “Levante-se e vá. A sua fé fez você ficar bom.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os fariseus lhe perguntaram quando viria o Reino de Deus, e ele lhes respondeu: “O Reino de Deus não vem de modo claramente observável,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "nem as pessoas dirão: ‘Vejam, está aqui!’ ou: ‘Está ali!’ Pois saibam que o Reino de Deus está no meio de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele disse então aos discípulos: “Virá o tempo em que vocês desejarão ver um dos dias do Filho do Homem, mas não verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E as pessoas lhes dirão: ‘Vejam, está ali!’ ou: ‘Vejam, está aqui!’ Não saiam nem corram atrás delas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois, assim como o relâmpago ilumina o céu de um lado a outro, assim será o Filho do Homem no seu dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Primeiro, porém, ele tem de sofrer muitas coisas e ser rejeitado por esta geração.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Além disso, assim como ocorreu nos dias de Noé, assim será nos dias do Filho do Homem:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "as pessoas comiam, bebiam, os homens se casavam, as mulheres eram dadas em casamento, até aquele dia em que Noé entrou na arca, e veio o dilúvio e destruiu a todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Do mesmo modo, será como ocorreu nos dias de Ló: as pessoas comiam, bebiam, compravam, vendiam, plantavam, construíam.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, e destruiu a todos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Acontecerá o mesmo naquele dia em que o Filho do Homem for revelado.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Naquele dia, quem estiver no terraço, mas cujas coisas estiverem na casa, não desça para apanhá-las, e, do mesmo modo, quem estiver no campo não deve voltar para as coisas deixadas atrás.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Lembrem-se da mulher de Ló.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Quem procurar salvar a sua vida a perderá, mas quem perder a sua vida a preservará.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Eu lhes digo: Naquela noite, duas pessoas estarão numa cama; uma será levada, mas a outra será abandonada.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Haverá duas mulheres moendo no mesmo moinho: uma será levada, mas a outra será abandonada.” 36—— 37 Em vista disso, disseram-lhe: “Onde, Senhor?” Ele lhes disse: “Onde estiver o corpo, ali também se ajuntarão as águias.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois lhes contou uma ilustração a respeito da necessidade de sempre orarem e de nunca desistirem,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "dizendo: “Em certa cidade havia um juiz que não temia a Deus nem respeitava homem algum.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Havia também naquela cidade uma viúva, e ela persistia em ir a ele e a dizer: ‘Faça-me justiça contra o meu adversário.’",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois bem, por um tempo ele não estava disposto a fazer isso, mas depois disse para si mesmo: ‘Eu não temo a Deus nem respeito nenhum homem,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "mas, visto que essa viúva fica me incomodando, farei justiça a ela para que não continue vindo me importunar com seu pedido até eu não suportar mais.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "O Senhor disse então: “Ouçam o que o juiz, embora injusto, disse!",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Certamente, então, será que Deus não providenciará que seja feita justiça aos seus escolhidos, que clamam a ele dia e noite, ao passo que é paciente com eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eu lhes digo: Ele providenciará que seja feita justiça a eles rapidamente. Contudo, quando o Filho do Homem chegar, achará realmente essa fé na terra?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele também contou a seguinte ilustração a alguns que confiavam na sua própria justiça e consideravam os outros como nada:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Dois homens subiram ao templo para orar: um era fariseu, o outro era cobrador de impostos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O fariseu ficou em pé e começou a orar o seguinte no íntimo: ‘Ó Deus, eu te agradeço que não sou como todos os outros: extorsores, injustos, adúlteros; nem mesmo como este cobrador de impostos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jejuo duas vezes por semana, dou o décimo de tudo que adquiro.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas o cobrador de impostos, parado à distância, não queria nem levantar os olhos para o céu, mas batia no peito, dizendo: ‘Ó Deus, tem misericórdia de mim, um pecador.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Eu lhes digo: Este homem desceu para casa mais justo do que aquele fariseu. Porque todo aquele que se enaltecer será humilhado, mas quem se humilhar será enaltecido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "As pessoas também lhe traziam suas crianças de colo, para que ele tocasse nelas; mas, quando viram isso, os discípulos começaram a repreender as pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No entanto, Jesus mandou trazer a si as crianças de colo, dizendo: “Deixem as criancinhas vir a mim e não tentem impedi-las, pois o Reino de Deus pertence aos que são como elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eu lhes digo a verdade: Quem não receber o Reino de Deus como uma criancinha, de modo algum entrará nele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E um dos líderes dos judeus lhe perguntou: “Bom Instrutor, o que devo fazer para herdar a vida eterna?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Jesus lhe disse: “Por que você me chama de bom? Ninguém é bom, a não ser um só, Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você conhece os mandamentos: ‘Não cometa adultério, não assassine, não furte, não dê falso testemunho, honre seu pai e sua mãe.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "O homem disse então: “Tenho cumprido todos esses desde bem jovem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ao ouvir isso, Jesus lhe disse: “Ainda há uma coisa que falta a seu respeito: venda tudo o que você tem e distribua o dinheiro aos pobres, e você terá um tesouro nos céus; e venha ser meu seguidor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando ouviu isso, ele ficou profundamente triste, porque era muito rico.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jesus olhou para ele e disse: “Como será difícil para os que têm dinheiro entrar no Reino de Deus!",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "De fato, é mais fácil um camelo passar pelo buraco de uma agulha de costura, do que um rico entrar no Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Os que ouviram isso disseram: “Quem é que pode ser salvo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ele disse: “As coisas impossíveis para os homens são possíveis para Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas Pedro disse: “Veja, deixamos tudo que tínhamos e seguimos o senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele lhes disse: “Eu lhes garanto: Não há ninguém que tenha deixado casa, esposa, irmãos, pais ou filhos por causa do Reino de Deus",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "que não receba muitas vezes mais neste tempo e, no futuro sistema de coisas, a vida eterna.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então ele chamou os Doze à parte e lhes disse: “Escutem, estamos subindo para Jerusalém, e se realizarão todas as coisas escritas por meio dos profetas a respeito do Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Por exemplo, ele será entregue a homens das nações, e zombarão dele, o maltratarão e cuspirão nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E, depois de açoitá-lo, o matarão, mas no terceiro dia ele será levantado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "No entanto, eles não compreenderam o significado de nada disso, pois o sentido dessas palavras estava escondido deles, e eles não entenderam o que foi dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando Jesus estava chegando perto de Jericó, um cego estava sentado à beira da estrada, mendigando.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Visto que ouviu uma multidão passando, ele perguntou o que estava acontecendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Disseram-lhe: “Jesus, o Nazareno, está passando!”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Em vista disso, ele gritou: “Jesus, Filho de Davi, tenha misericórdia de mim!”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "E os que estavam na frente começaram a censurá-lo, mandando que ficasse calado, mas ele gritava ainda mais: “Filho de Davi, tenha misericórdia de mim!”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Jesus parou, então, e ordenou que o homem lhe fosse trazido. Depois que ele se aproximou, Jesus lhe perguntou:",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "“O que você quer que eu faça por você?” Ele disse: “Senhor, deixe-me recuperar a visão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "De modo que Jesus lhe disse: “Recupere a visão. A sua fé fez você ficar bom.”",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "E ele recuperou instantaneamente a visão e começou a segui-lo, glorificando a Deus. Também todas as pessoas, ao verem isso, deram louvor a Deus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ele entrou então em Jericó e estava atravessando a cidade.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Um homem chamado Zaqueu estava ali; ele era chefe de cobradores de impostos e era rico.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pois bem, ele estava tentando ver quem era esse Jesus, mas não conseguia por causa da multidão, pois era baixo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "De modo que correu na frente e subiu num sicômoro a fim de vê-lo, pois ele estava para passar por ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então, quando Jesus chegou ao lugar, olhou para cima e lhe disse: “Zaqueu, desça depressa, pois hoje tenho de ficar na sua casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Com isso, ele desceu depressa e o recebeu alegremente como hóspede.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando viram isso, todos começaram a resmungar: “Ele foi se hospedar na casa de um homem que é pecador.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas Zaqueu se levantou e disse ao Senhor: “Senhor, escute, vou dar aos pobres a metade dos meus bens e, o que quer que eu tenha extorquido de alguém, vou restituir quatro vezes mais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Jesus lhe disse: “Hoje entrou a salvação nesta casa, porque ele também é filho de Abraão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Pois o Filho do Homem veio procurar e salvar o que estava perdido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Enquanto escutavam essas coisas, ele contou outra ilustração, porque estava perto de Jerusalém e eles achavam que o Reino de Deus ia aparecer instantaneamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Assim ele disse: “Um homem de origem nobre viajou para um país distante, a fim de se tornar rei e voltar.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Chamando dez escravos seus, deu a eles dez minas e lhes disse: ‘Façam negócios com essas minas até eu voltar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas seus conterrâneos o odiavam e enviaram um grupo de embaixadores atrás dele, para dizer: ‘Não queremos que este homem se torne rei sobre nós.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Por fim, quando ele voltou depois de se tornar rei, convocou esses escravos a quem tinha dado o dinheiro, a fim de saber o que tinham ganhado com sua atividade comercial.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então o primeiro se aproximou e disse: ‘Senhor, a sua mina rendeu dez minas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele lhe disse: ‘Muito bem, escravo bom! Visto que você se mostrou fiel num assunto muito pequeno, receba autoridade sobre dez cidades.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então chegou o segundo, dizendo: ‘Senhor, a sua mina produziu cinco minas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele disse também a este: ‘Você também, tome conta de cinco cidades.’",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas outro chegou, dizendo: ‘Senhor, aqui está a sua mina, que deixei escondida num pano.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois eu tive medo do senhor, visto que é homem severo; retira o que não depositou e colhe o que não semeou.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Ele lhe disse: ‘Pelas suas próprias palavras eu o julgo, escravo mau. Quer dizer que você sabia que sou homem severo, que retiro o que não depositei e colho o que não semeei?",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então, por que você não pôs meu dinheiro num banco? Assim, na minha vinda, eu o teria cobrado com juros.’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Com isso, ele disse aos que estavam ali: ‘Tirem dele a mina e deem-na àquele que tem dez minas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas eles lhe disseram: ‘Senhor, ele já tem dez minas!’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele respondeu: ‘Eu lhes digo que a todo aquele que tem, mais será dado; mas daquele que não tem, até mesmo o que tem será tirado.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Além disso, tragam para cá esses meus inimigos, que não quiseram que eu me tornasse rei sobre eles, e matem-nos na minha frente.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Depois de dizer essas coisas, ele foi adiante, subindo para Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E, quando chegou perto de Betfagé e de Betânia, no chamado monte das Oliveiras, enviou dois dos discípulos,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "dizendo: “Vão à aldeia que está ao alcance da vista e, depois de entrarem lá, acharão um jumentinho amarrado, no qual ninguém jamais montou. Desamarrem-no e tragam-no para cá.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas, se alguém lhes perguntar: ‘Por que vocês o estão desamarrando?’, digam: ‘O Senhor precisa dele.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então os que tinham sido enviados partiram e o acharam exatamente como ele lhes tinha dito.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas, quando estavam desamarrando o jumentinho, os donos dele lhes perguntaram: “Por que vocês estão desamarrando o jumentinho?”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Responderam: “O Senhor precisa dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Então o levaram a Jesus, lançaram suas capas sobre o jumentinho e fizeram que Jesus montasse nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Enquanto ele prosseguia, estendiam suas capas na estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Assim que chegou perto da estrada que desce do monte das Oliveiras, toda a multidão dos discípulos começou a se alegrar e a louvar a Deus em alta voz por todas as obras poderosas que tinham visto,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "dizendo: “Bendito é aquele que vem como Rei em nome de Jeová! Paz no céu e glória nas maiores alturas!”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "No entanto, alguns dos fariseus que estavam no meio da multidão lhe disseram: “Instrutor, censure os seus discípulos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Mas ele disse em resposta: “Eu lhes digo que, se eles ficassem calados, as pedras clamariam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "E, quando chegou perto, observou a cidade e chorou por ela,",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "dizendo: “Se você, sim, você, tivesse discernido neste dia as coisas que têm a ver com a paz ... Mas agora elas foram escondidas dos seus olhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Porque virão para você os dias em que os seus inimigos construirão em sua volta uma fortificação de estacas pontiagudas, cercarão você e a sitiarão, por todos os lados.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Eles lançarão por terra você e seus filhos no seu meio, e não deixarão em você pedra sobre pedra, porque não discerniu o tempo de ser inspecionada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então ele entrou no templo e começou a expulsar os que vendiam,",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "dizendo-lhes: “Está escrito: ‘Minha casa será casa de oração’, mas vocês fizeram dela um abrigo de ladrões.”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Ele continuava ensinando diariamente no templo. Mas os principais sacerdotes, os escribas e os líderes do povo procuravam matá-lo;",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "contudo, não encontravam um meio de fazer isso, pois o povo todo o escutava com muita atenção.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Num daqueles dias, enquanto ele ensinava o povo no templo e declarava as boas novas, os principais sacerdotes e os escribas, com os anciãos, vieram",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e lhe disseram: “Diga-nos, com que autoridade você faz essas coisas? E quem lhe deu essa autoridade?”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele lhes respondeu: “Eu também lhes farei uma pergunta, e vocês, respondam-me:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O batismo de João era do céu ou dos homens?”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Tiraram então conclusões entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Por que vocês não acreditaram nele?’",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, se dissermos: ‘Dos homens’, o povo todo nos apedrejará, pois estão convencidos de que João era profeta.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "De modo que responderam que não sabiam de onde se originou.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jesus lhes disse: “Então eu também não lhes digo com que autoridade faço essas coisas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então, ele começou a contar ao povo a seguinte ilustração: “Um homem plantou um vinhedo e o arrendou a lavradores, e viajou para fora, por bastante tempo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Na época devida, enviou um escravo aos lavradores, para que lhe dessem alguns dos frutos do vinhedo. Os lavradores, porém, depois de espancá-lo, mandaram-no embora de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas ele lhes enviou outro escravo. A esse também espancaram, humilharam e mandaram embora de mãos vazias.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele ainda mandou um terceiro; a esse também feriram e expulsaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Em vista disso, o dono do vinhedo disse: ‘O que farei? Enviarei o meu filho, o amado. Provavelmente respeitarão a ele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando os lavradores o viram, raciocinaram entre si, dizendo: ‘Este é o herdeiro. Vamos matá-lo, para que a herança se torne nossa.’",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, eles o lançaram para fora do vinhedo e o mataram. O que lhes fará então o dono do vinhedo?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Voltará e matará esses lavradores, e dará o vinhedo a outros.” Ao ouvirem isso, eles disseram: “Que isso nunca aconteça!”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas ele olhou fixamente para eles e disse: “O que então significa isto que está escrito: ‘A pedra que os construtores rejeitaram, essa se tornou a principal pedra angular’?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Todo aquele que cair sobre essa pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os escribas e os principais sacerdotes procuraram então agarrá-lo naquela mesma hora, porque perceberam que ele havia contado essa ilustração pensando neles. Mas tinham medo do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E, depois de observá-lo com atenção, eles enviaram homens que haviam contratado secretamente para fingir ser justos, a fim de apanhá-lo nas suas palavras, e assim entregá-lo ao governo e à autoridade do governador.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E eles lhe perguntaram: “Instrutor, sabemos que o senhor fala e ensina corretamente, e não mostra parcialidade, mas ensina o caminho de Deus em harmonia com a verdade:",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "É permitido ou não pagarmos impostos a César?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas ele percebeu a astúcia deles, e lhes disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Mostrem-me um denário. A imagem e inscrição de quem está nele?” Responderam: “De César.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Ele lhes disse: “Sem falta, então, paguem a César o que é de César, mas a Deus o que é de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois bem, não foram capazes de apanhá-lo no que ele disse perante o povo, mas, espantados com a resposta dele, ficaram calados.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "No entanto, alguns dos saduceus, os quais dizem não haver ressurreição, aproximaram-se e perguntaram-lhe:",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“Instrutor, Moisés nos escreveu: ‘Se um homem morre e deixa esposa, mas não deixa filhos, o irmão dele deve tomar a viúva em casamento para dar descendência ao seu irmão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Acontece que havia sete irmãos. O primeiro tomou uma esposa, mas morreu sem filhos,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "de modo que o segundo",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "e o terceiro se casaram com ela. O mesmo aconteceu com todos os sete; eles morreram sem deixar filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Por fim, morreu também a mulher.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, na ressurreição, de qual deles ela se tornará esposa? Pois os sete a tiveram como esposa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jesus lhes disse: “Os filhos deste sistema de coisas se casam e são dados em casamento,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "mas os que são considerados dignos de ganhar aquele sistema de coisas e a ressurreição dentre os mortos não se casam nem são dados em casamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "De fato, eles nem podem mais morrer, porque são como os anjos, e são filhos de Deus por serem filhos da ressurreição.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mas, que os mortos são levantados, até mesmo Moisés revelou no relato sobre o espinheiro, quando ele chama Jeová de ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ele é Deus, não de mortos, mas de vivos, pois, para ele, todos eles vivem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Em resposta, alguns dos escribas disseram: “Instrutor, o senhor falou bem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Pois eles não tinham mais coragem de lhe fazer uma única pergunta.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então ele lhes perguntou: “Como é que dizem que o Cristo é filho de Davi?",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Porque o próprio Davi diz no livro dos Salmos: ‘Jeová disse ao meu Senhor: “Sente-se à minha direita,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "até que eu ponha os seus inimigos debaixo dos seus pés.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Portanto, Davi o chama de Senhor. Então, como é que ele é seu filho?”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "E, enquanto todo o povo estava escutando, ele disse aos seus discípulos:",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "“Cuidado com os escribas, que gostam de andar de vestes compridas e gostam muito dos cumprimentos nas praças públicas, dos primeiros assentos nas sinagogas e dos lugares mais destacados nos banquetes,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "que devoram as casas das viúvas e, para impressionar, fazem longas orações. Eles receberão um julgamento mais severo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então, erguendo os olhos, ele viu os ricos pondo suas dádivas nos cofres do tesouro.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Viu então uma viúva necessitada pôr neles duas pequenas moedas de pouquíssimo valor",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e disse: “Digo a verdade a vocês: Esta viúva pobre pôs nos cofres do tesouro mais do que todos eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pois todos esses puseram dádivas do que lhes sobrava, mas ela, da sua carência, pôs tudo o que tinha para viver.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mais tarde, quando alguns estavam falando sobre o templo, sobre como era adornado com belas pedras e com dádivas oferecidas a Deus,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "ele disse: “Quanto a estas coisas que vocês estão vendo, virão os dias em que não ficará pedra sobre pedra sem ser derrubada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Perguntaram-lhe então: “Instrutor, quando acontecerão realmente essas coisas e qual será o sinal de que essas coisas estão prestes a ocorrer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele disse: “Cuidado para não serem enganados, pois muitos virão em meu nome, dizendo: ‘Sou eu’, e: ‘Está próximo o tempo devido.’ Não vão atrás deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Além disso, quando ouvirem falar de guerras e tumultos, não fiquem apavorados. Pois essas coisas têm de acontecer primeiro, mas o fim não ocorrerá imediatamente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então lhes disse: “Nação se levantará contra nação e reino contra reino.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Haverá grandes terremotos e, num lugar após outro, falta de alimentos e pestilências; e as pessoas verão coisas atemorizantes e grandes sinais do céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Mas, antes que tudo isso aconteça, prenderão e perseguirão vocês, entregando-os às sinagogas e às prisões, e vocês serão levados diante de reis e governadores por causa do meu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Isso resultará numa oportunidade para vocês darem testemunho.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Portanto, resolvam no coração não ensaiar antecipadamente como fazer a sua defesa,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "porque eu lhes darei palavras e sabedoria, às quais todos os seus opositores juntos não poderão resistir, nem contestar.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Além disso, vocês serão entregues até mesmo por pais, irmãos, parentes e amigos, e eles entregarão alguns de vocês à morte,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "e vocês serão odiados por todos, por causa do meu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas nem um único fio de cabelo da sua cabeça se perderá.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pela sua perseverança, vocês preservarão a sua vida.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“No entanto, quando virem Jerusalém cercada por exércitos acampados, então saibam que está próxima a desolação dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então, os que estiverem na Judeia fujam para os montes, os que estiverem no meio dela saiam, e os que estiverem nos campos não entrem nela,",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "porque esses são dias para se executar a justiça a fim de que se cumpram todas as coisas escritas.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ai das mulheres grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição nesta terra e ira contra este povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E eles cairão pelo fio da espada e serão levados cativos para todas as nações; e Jerusalém será pisada pelas nações até se cumprirem os tempos determinados das nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Também, haverá sinais no sol, na lua e nas estrelas; e, na terra, angústia de nações, que não saberão o que fazer por causa do rugido do mar e da sua agitação.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pessoas desfalecerão de medo, na expectativa das coisas que vêm sobre a terra habitada, pois os poderes dos céus serão abalados.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E então verão o Filho do Homem vir numa nuvem, com poder e grande glória.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas, quando essas coisas começarem a ocorrer, ponham-se de pé e levantem a cabeça, porque o seu livramento está se aproximando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então lhes contou uma ilustração: “Reparem na figueira e em todas as outras árvores.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Quando elas estão brotando, vocês veem e sabem por si mesmos que o verão já está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Do mesmo modo, quando virem essas coisas acontecer, saibam que o Reino de Deus está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Eu lhes garanto que esta geração de modo algum passará até que todas as coisas aconteçam.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Céu e terra passarão, mas as minhas palavras de modo algum passarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“Mas prestem atenção a si mesmos, para que o seu coração nunca fique sobrecarregado com o excesso no comer e no beber e com as ansiedades da vida, e de repente aquele dia os apanhe de surpresa,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "como uma armadilha. Pois ele virá sobre todos os que moram na face de toda a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Portanto, mantenham-se despertos, fazendo todo o tempo súplicas para que consigam escapar de todas essas coisas que têm de ocorrer e consigam ficar em pé diante do Filho do Homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Assim, de dia ele ensinava no templo, mas, depois do anoitecer, saía e passava a noite no chamado monte das Oliveiras.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E todo o povo se dirigia a ele, de manhã cedo, para ouvi-lo no templo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Aproximava-se então a Festividade dos Pães sem Fermento, chamada Páscoa.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E os principais sacerdotes e os escribas estavam procurando o melhor modo de se livrar dele, porque tinham medo do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Satanás entrou em Judas, o chamado Iscariotes, que era contado entre os Doze,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e este se dirigiu aos principais sacerdotes e aos capitães do templo para falar sobre como poderia entregá-lo a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles se alegraram com isso e concordaram em lhe dar dinheiro de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "De modo que ele aceitou e começou a procurar uma boa oportunidade para entregá-lo a eles sem que houvesse uma multidão em volta.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Chegou o dia da Festividade dos Pães sem Fermento, em que se tem de oferecer o sacrifício pascoal;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "então Jesus enviou Pedro e João, dizendo: “Vão e aprontem a refeição pascoal para que a comamos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Disseram-lhe: “Onde o senhor quer que a aprontemos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele lhes disse: “Escutem: Ao entrarem na cidade, um homem levando um jarro de barro com água encontrará vocês. Sigam-no para dentro da casa em que ele entrar.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E digam ao proprietário da casa: ‘O Instrutor mandou lhe dizer: “Onde está a sala dos hóspedes, em que eu possa tomar a refeição pascoal com os meus discípulos?”’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E esse homem lhes mostrará uma grande sala mobiliada no andar de cima. Aprontem-na ali.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eles foram então, e encontraram tudo assim como ele tinha lhes dito, e prepararam a refeição pascoal.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando chegou a hora, ele se recostou à mesa junto com os apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "E ele lhes disse: “Desejei muito comer esta refeição pascoal com vocês antes de sofrer,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "pois eu lhes digo: Não a comerei de novo até que ela se cumpra no Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E ele recebeu um cálice, deu graças e disse: “Peguem este cálice e passem-no de um para o outro,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "pois eu lhes digo: De agora em diante não beberei de novo do produto da videira até que venha o Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele pegou também um pão, deu graças, partiu-o e deu a eles, dizendo: “Isto representa o meu corpo, que será dado em benefício de vocês. Persistam em fazer isso em memória de mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele fez o mesmo com respeito ao cálice, depois de terem tomado a refeição, dizendo: “Este cálice representa o novo pacto com base no meu sangue, que será derramado em seu benefício.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Mas saibam que a mão daquele que me trai está comigo à mesa.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "De fato, o Filho do Homem vai embora, segundo o que foi determinado; porém, ai daquele que o trai!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Assim, começaram a perguntar uns aos outros qual deles realmente estaria para fazer isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No entanto, eles começaram também uma discussão acalorada sobre qual deles era o maior.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas ele lhes disse: “Os reis das nações dominam sobre elas, e os que têm autoridade sobre elas são chamados de ‘benfeitores’.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Vocês, porém, não devem ser assim. Mas que o maior entre vocês se torne como o mais jovem, e o que está na liderança, como aquele que serve.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois quem é maior: aquele que está à mesa ou aquele que serve? Não é quem está à mesa? Mas eu estou no meio de vocês como quem serve.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“No entanto, vocês são os que ficaram comigo nas minhas provações;",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e eu faço com vocês um pacto para um reino, assim como o meu Pai fez um pacto comigo,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "a fim de que vocês comam e bebam à minha mesa, no meu Reino, e se sentem em tronos para julgar as 12 tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Simão, Simão, escute: Satanás exigiu que todos vocês fossem peneirados como trigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas tenho feito súplicas por você para que a sua fé não fraqueje; e você, quando tiver voltado, fortaleça os seus irmãos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então ele lhe disse: “Estou pronto para ir com o Senhor tanto para a prisão como para a morte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas ele disse: “Eu lhe digo, Pedro: O galo não cantará hoje até que você tenha negado três vezes que me conhece.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Ele lhes disse também: “Quando os enviei sem bolsa de dinheiro, sem bolsa de provisões e sem sandálias, será que lhes faltou alguma coisa?” Eles disseram: “Não!”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Então ele lhes disse: “Mas agora, quem tiver bolsa de dinheiro, leve-a consigo, e também uma bolsa de provisões; e quem não tiver espada, venda a sua capa e compre uma.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Pois eu lhes digo que tem de se cumprir em mim aquilo que foi escrito: ‘Ele foi contado entre os transgressores.’ Sim, isso está se cumprindo em mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Disseram então: “Senhor, temos aqui duas espadas.” Ele lhes disse: “É o suficiente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Ao sair, ele foi, como de costume, para o monte das Oliveiras, e os discípulos também o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Quando chegaram ao lugar, ele lhes disse: “Persistam em orar, para que não caiam em tentação.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "E ele se afastou deles à distância de um arremesso de pedra, ajoelhou-se e começou a orar,",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "dizendo: “Pai, se tu quiseres, afasta de mim este cálice. Contudo, ocorra não a minha vontade, mas a tua.”",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Apareceu-lhe então um anjo do céu e o fortaleceu.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Mas ele ficou tão angustiado que orou ainda mais intensamente; e o seu suor se tornou como gotas de sangue que caíam no chão.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Quando ele se levantou depois de orar e se dirigiu aos discípulos, encontrou-os adormecidos, exaustos de tristeza.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Ele lhes disse: “Por que vocês estão dormindo? Levantem-se e continuem orando, para que não caiam em tentação.”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Enquanto ele ainda falava, chegou uma multidão, e o homem chamado Judas, um dos Doze, os liderava, e ele se aproximou de Jesus para beijá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Mas Jesus lhe disse: “Judas, você está traindo o Filho do Homem com um beijo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Quando os que estavam em volta dele viram o que ia acontecer, disseram: “Senhor, devemos atacá-los com a espada?”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Um deles até mesmo atacou o escravo do sumo sacerdote, decepando-lhe a orelha direita.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Mas Jesus disse, em resposta: “Basta!” E tocou na orelha e o curou.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Jesus disse então aos principais sacerdotes, aos capitães do templo e aos anciãos que tinham ido ali em busca dele: “Vocês vieram com espadas e bastões, como se eu fosse um bandido?",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Enquanto eu estava com vocês no templo, dia após dia, vocês não puseram as mãos em mim. Mas esta é a hora de vocês e a autoridade da escuridão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Então o prenderam e o levaram embora para a casa do sumo sacerdote. Mas Pedro seguia à distância.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "Quando acenderam um fogo no meio do pátio e se sentaram juntos, Pedro se sentou entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Mas uma serva, vendo-o sentado à luz do fogo, olhou atentamente para ele e disse: “Este homem também estava com ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Mas ele negou, dizendo: “Não o conheço, mulher.”",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Pouco tempo depois, outra pessoa o viu e disse: “Você também é um deles.” Mas Pedro disse: “Homem, não sou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "E, depois de passar cerca de uma hora, outro homem começou a insistir: “Este homem certamente também estava com ele, pois, de fato, é galileu!”",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Mas Pedro disse: “Homem, não sei do que você está falando.” E, naquele instante, enquanto ainda falava, um galo cantou.",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "Com isso, o Senhor se virou e olhou diretamente para Pedro, e Pedro se lembrou da declaração do Senhor, que tinha lhe dito: “Hoje, antes de o galo cantar, você me negará três vezes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "Então ele saiu e chorou amargamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "Os homens que tinham Jesus em detenção começaram então a zombar dele, batendo nele;",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "e, depois de lhe cobrirem o rosto, diziam: “Profetize! Quem foi que bateu em você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "E diziam muitas outras blasfêmias contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "Quando o dia amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas; eles o levaram para o Sinédrio e disseram:",
          "novo_paragrafo": false
        },
        {
          "verso": 67,
          "texto": "“Se você é o Cristo, diga-nos.” Mas ele lhes disse: “Mesmo que eu lhes dissesse, vocês de modo algum acreditariam.",
          "novo_paragrafo": false
        },
        {
          "verso": 68,
          "texto": "Além disso, se eu lhes fizesse perguntas, vocês não me responderiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 69,
          "texto": "No entanto, de agora em diante o Filho do Homem estará sentado à direita poderosa de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 70,
          "texto": "Em vista disso, todos perguntaram: “Então, você é o Filho de Deus?” Ele lhes respondeu: “Vocês mesmos dizem que eu sou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 71,
          "texto": "Eles disseram: “Por que precisamos de mais testemunho? Pois nós mesmos ouvimos isso da sua própria boca.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Assim, toda a multidão se levantou, e o levaram a Pilatos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então começaram a acusá-lo, dizendo: “Encontramos este homem subvertendo a nossa nação, proibindo o pagamento de impostos a César e dizendo que ele mesmo é Cristo, um rei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Pilatos lhe perguntou então: “Você é o Rei dos judeus?” Em resposta ele disse: “O senhor mesmo está dizendo isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Pilatos disse então aos principais sacerdotes e à multidão: “Não acho motivo para condenar este homem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas eles insistiram, dizendo: “Ele atiça o povo ensinando em toda a Judeia, começando da Galileia até aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ao ouvir isso, Pilatos perguntou se o homem era galileu.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ao saber que ele estava sob a jurisdição de Herodes, enviou-o a Herodes, que também estava em Jerusalém naqueles dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Quando Herodes viu Jesus, alegrou-se muito. Fazia bastante tempo que queria ver Jesus, porque tinha ouvido falar muito dele, e esperava ver algum sinal realizado por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Começou então a lhe fazer muitas perguntas, mas ele não lhe deu nenhuma resposta.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No entanto, os principais sacerdotes e os escribas se levantavam e o acusavam vigorosamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Herodes, junto com seus soldados, o tratou com desprezo e zombou dele, vestindo-o com uma roupa esplêndida, e depois o mandou de volta a Pilatos.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Naquele mesmo dia, Herodes e Pilatos, que antes eram inimigos, tornaram-se amigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pilatos convocou então os principais sacerdotes, os líderes e o povo,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e lhes disse: “Vocês me trouxeram este homem como se fosse alguém que incita o povo à revolta. Pois bem, eu o interroguei na frente de vocês, mas não achei neste homem base para as acusações que vocês levantam contra ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "De fato, nem Herodes achou, pois o mandou de volta para nós. Como podem ver, ele não fez nada que mereça a morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Portanto, eu o castigarei e o soltarei.” 17—— 18 Mas toda a multidão gritou: “Mate este homem e solte Barrabás!” 19 (Esse homem tinha sido lançado na prisão por causa de uma sedição ocorrida na cidade e por assassinato.) 20 Pilatos falou com eles novamente, porque queria soltar Jesus. 21 Começaram então a gritar: “Para a estaca com ele! Para a estaca com ele!” 22 Ele lhes disse pela terceira vez: “Por quê? O que este homem fez de mau? Não achei nele nada que mereça a morte. Portanto, eu o castigarei e o soltarei.” 23 Em vista disso começaram a insistir, exigindo aos gritos que ele fosse executado, e a voz deles prevaleceu. 24 De modo que Pilatos decidiu atender ao pedido deles. 25 Ele soltou o homem a quem pediam, que tinha sido lançado na prisão por sedição e assassinato, mas entregou Jesus à vontade deles. 26 Enquanto o levavam embora, agarraram um certo Simão de Cirene, que vinha do campo, e puseram a estaca sobre ele para que a carregasse atrás de Jesus. 27 Um grande número de pessoas o seguiam, incluindo mulheres que batiam no peito de pesar e o lamentavam. 28 Jesus se virou para as mulheres e disse: “Filhas de Jerusalém, parem de chorar por mim. Em vez disso, chorem por vocês mesmas e pelos seus filhos; 29 pois saibam que virão dias em que as pessoas dirão: ‘Felizes as mulheres estéreis, os ventres que não deram à luz e os peitos que não amamentaram!’ 30 Então começarão a dizer às montanhas: ‘Caiam sobre nós!’ e às colinas: ‘Cubram-nos!’ 31 Se eles fazem isso quando a árvore está verde, o que ocorrerá quando estiver seca?” 32 Dois outros homens, criminosos, também estavam sendo levados para ser executados com ele. 33 E, quando chegaram ao lugar chamado Caveira, pregaram-no na estaca ao lado dos criminosos, um à sua direita e outro à sua esquerda. 34 Mas Jesus dizia: “Pai, perdoa-lhes, pois não sabem o que estão fazendo.” Além disso, lançaram sortes para repartir as roupas dele. 35 E o povo ficou parado, olhando. Mas os líderes zombavam e diziam: “A outros ele salvou; que ele salve a si mesmo, se é o Cristo de Deus, o Escolhido.” 36 Até mesmo os soldados zombaram dele, chegando perto e oferecendo-lhe vinho acre, 37 e dizendo: “Se você é o Rei dos judeus, salve a si mesmo.” 38 Havia também uma inscrição acima dele: “Este é o Rei dos judeus.” 39 Então um dos criminosos que estavam pendurados começou a insultá-lo, dizendo: “Você não é o Cristo? Salve a si mesmo e também a nós!” 40 Em resposta, o outro o censurou, dizendo: “Você não tem nenhum temor de Deus, agora que recebeu o mesmo julgamento? 41 E no nosso caso isso é justo, pois estamos recebendo o que merecemos pelas coisas que fizemos. Mas este homem não fez nada errado.” 42 Então ele disse: “Jesus, lembre-se de mim quando entrar no seu Reino.” 43 E ele lhe disse: “Em verdade, eu lhe digo hoje: Você estará comigo no Paraíso.” 44 Pois bem, já era por volta da sexta hora; contudo, caiu uma escuridão sobre toda aquela terra, até a nona hora, 45 porque a luz do sol falhou. Então a cortina do santuário se rasgou ao meio. 46 E Jesus clamou em alta voz e disse: “Pai, às tuas mãos confio o meu espírito.” Depois de dizer isso, ele morreu. 47 Ao ver o que estava acontecendo, o oficial do exército começou a glorificar a Deus, dizendo: “Realmente, este homem era justo.” 48 E toda a multidão que tinha se reunido ali para esse espetáculo viu o que estava acontecendo; então voltaram para casa, batendo no peito. 49 Todos os conhecidos dele estavam parados à distância. Também mulheres que o tinham acompanhado desde a Galileia estavam lá e viram essas coisas. 50 Havia um homem chamado José, membro do Conselho, que era um homem bom e justo. 51 (Esse homem não tinha votado em apoio da trama e da ação deles.) Ele era de Arimateia, uma cidade da Judeia, e aguardava o Reino de Deus. 52 Esse homem compareceu perante Pilatos e pediu o corpo de Jesus. 53 Então o tirou de lá, o enrolou em linho fino e o colocou num túmulo escavado na rocha, onde ninguém ainda tinha sido sepultado. 54 Era o dia da Preparação, e o sábado estava prestes a começar. 55 Mas as mulheres que tinham vindo com ele desde a Galileia foram também até lá e viram o túmulo e como o corpo dele havia sido colocado ali; 56 e voltaram para preparar aromas e óleos perfumados. Mas, naturalmente, descansaram no sábado, segundo o mandamento.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No primeiro dia da semana, porém, elas chegaram bem cedo ao túmulo, levando os aromas que tinham preparado.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas viram que a pedra da entrada do túmulo havia sido rolada",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e, quando entraram, não acharam o corpo do Senhor Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Enquanto estavam perplexas com isso, dois homens de roupa brilhante apareceram ao lado delas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "As mulheres ficaram com medo e mantiveram a cabeça voltada para o chão; então os homens lhes disseram: “Por que estão procurando entre os mortos aquele que está vivo?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele não está aqui, mas foi levantado. Lembrem-se de que, enquanto ainda estava na Galileia, ele lhes disse",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "que o Filho do Homem tinha de ser entregue a pecadores, ser morto na estaca e no terceiro dia ser levantado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E elas se lembraram das palavras dele;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "então voltaram do túmulo e contaram todas essas coisas aos Onze e a todos os demais.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Eram Maria Madalena, Joana e Maria, mãe de Tiago. Também as outras mulheres com elas contaram essas coisas aos apóstolos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No entanto, essas declarações pareciam tolice para eles, e eles se recusavam a acreditar nas mulheres.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas Pedro se levantou e correu para o túmulo; e, inclinando-se para a frente, viu somente os panos de linho. Assim, ele foi embora, perguntando-se o que poderia ter ocorrido.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas aconteceu, naquele mesmo dia, que dois deles estavam viajando para uma aldeia chamada Emaús, a cerca de 11 quilômetros de Jerusalém,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e estavam conversando sobre todas as coisas que tinham acontecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Enquanto conversavam e discutiam essas coisas, o próprio Jesus se aproximou e começou a andar com eles,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "mas os olhos deles foram impedidos de reconhecê-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele lhes perguntou: “Sobre o que é que vocês estão conversando enquanto caminham?” E eles pararam, com o rosto triste.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Em resposta, aquele chamado Cléopas lhe disse: “Será que você é um estrangeiro que vive sozinho em Jerusalém e não sabe das coisas que ocorreram lá nestes dias?”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele lhes perguntou: “Que coisas?” Responderam: “As coisas a respeito de Jesus, o Nazareno, que foi um profeta poderoso em ações e palavras perante Deus e todo o povo;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "e os nossos principais sacerdotes e os nossos líderes o entregaram para ser condenado à morte e o pregaram na estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas nós esperávamos que esse homem fosse aquele que ia livrar Israel. E além de tudo isso, este já é o terceiro dia desde que essas coisas ocorreram.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Também, algumas mulheres entre nós nos deixaram pasmados, porque foram cedo ao túmulo",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "e, quando não acharam o corpo dele, voltaram dizendo que haviam tido também uma visão sobrenatural de anjos, que disseram que ele está vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então, alguns dos que estavam conosco foram ao túmulo e encontraram tudo exatamente como as mulheres tinham dito, mas não o viram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim, ele lhes disse: “Como vocês são insensatos e demoram a crer em todas as coisas faladas pelos profetas!",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Não era necessário que o Cristo sofresse essas coisas e entrasse na sua glória?”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E, começando por Moisés e por todos os Profetas, interpretou-lhes as coisas a respeito de si mesmo em todas as Escrituras.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por fim chegaram perto da aldeia para a qual viajavam, e ele fez como se fosse viajar para mais longe.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas eles insistiram que ele ficasse, dizendo: “Fique conosco, porque já está anoitecendo e o dia está quase terminando.” Em vista disso, entrou para ficar com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E, enquanto estava comendo com eles, pegou o pão, deu graças, partiu-o e começou a dá-lo a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Com isso os olhos deles foram plenamente abertos e eles o reconheceram; mas ele desapareceu de diante deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E disseram um ao outro: “Não sentíamos arder o coração dentro de nós quando ele nos falava na estrada, ao nos abrir plenamente as Escrituras?”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Eles se levantaram então naquela mesma hora, voltaram a Jerusalém e encontraram os Onze e os que estavam com eles reunidos;",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "estavam dizendo: “De fato, o Senhor foi levantado e apareceu a Simão!”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Então contaram o que tinha acontecido na estrada e como eles o reconheceram quando ele partiu o pão.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Enquanto ainda falavam dessas coisas, o próprio Jesus apareceu no meio deles e lhes disse: “Que a paz esteja com vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mas eles, espantados e com medo, pensaram que estavam vendo um espírito.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "De modo que ele lhes disse: “Por que estão aflitos e por que surgem dúvidas no seu coração?",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Vejam minhas mãos e meus pés, que sou eu mesmo. Toquem-me e vejam, pois um espírito não tem carne nem ossos assim como vocês veem que eu tenho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "E, ao dizer isso, mostrou-lhes as mãos e os pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Mas eles ainda não acreditavam, de tanta alegria e surpresa. Então ele lhes disse: “Vocês têm aqui algo para comer?”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Então lhe entregaram um pedaço de peixe assado,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "e ele o pegou e comeu diante dos olhos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Ele lhes disse então: “Estas são as minhas palavras, que lhes falei enquanto ainda estava com vocês, que todas as coisas escritas a meu respeito na Lei de Moisés, nos Profetas e nos Salmos têm de se cumprir.”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então ele abriu a mente deles para que compreendessem o significado das Escrituras",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "e lhes disse: “Está escrito que o Cristo sofreria e no terceiro dia seria levantado dentre os mortos,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "e que, em seu nome, se pregaria arrependimento para o perdão de pecados em todas as nações, começando por Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Vocês serão testemunhas dessas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "E saibam que enviarei sobre vocês o que foi prometido pelo meu Pai. Vocês, porém, permaneçam na cidade até serem revestidos de poder vindo do alto.”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Então ele os levou para fora, até Betânia, ergueu as mãos e os abençoou.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Enquanto os abençoava, foi separado deles e levado para o céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "E se curvaram diante dele e voltaram para Jerusalém com grande alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "E estavam constantemente no templo, louvando a Deus.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}