{
  "nome_do_livro": "Mateus",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "O livro da história de Jesus Cristo, filho de Davi, filho de Abraão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Abraão tornou-se pai de Isaque; Isaque tornou-se pai de Jacó; Jacó tornou-se pai de Judá e de seus irmãos;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Judá tornou-se pai de Peres e de Zerá por meio de Tamar; Peres tornou-se pai de Esrom; Esrom tornou-se pai de Rão;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Rão tornou-se pai de Aminadabe; Aminadabe tornou-se pai de Nasom; Nasom tornou-se pai de Salmom;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Salmom tornou-se pai de Boaz por meio de Raabe; Boaz tornou-se pai de Obede por meio de Rute; Obede tornou-se pai de Jessé;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jessé tornou-se pai de Davi, o rei. Davi tornou-se pai de Salomão por meio da esposa de Urias;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Salomão tornou-se pai de Roboão; Roboão tornou-se pai de Abias; Abias tornou-se pai de Asa;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Asa tornou-se pai de Jeosafá; Jeosafá tornou-se pai de Jeorão; Jeorão tornou-se pai de Uzias;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Uzias tornou-se pai de Jotão; Jotão tornou-se pai de Acaz; Acaz tornou-se pai de Ezequias;",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ezequias tornou-se pai de Manassés; Manassés tornou-se pai de Amom; Amom tornou-se pai de Josias;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Josias tornou-se pai de Jeconias e de seus irmãos, na época da deportação para Babilônia.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Depois da deportação para Babilônia, Jeconias tornou-se pai de Sealtiel; Sealtiel tornou-se pai de Zorobabel;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Zorobabel tornou-se pai de Abiúde; Abiúde tornou-se pai de Eliaquim; Eliaquim tornou-se pai de Azor;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Azor tornou-se pai de Sadoque; Sadoque tornou-se pai de Aquim; Aquim tornou-se pai de Eliúde;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Eliúde tornou-se pai de Eleazar; Eleazar tornou-se pai de Matã; Matã tornou-se pai de Jacó;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jacó tornou-se pai de José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, todas as gerações, desde Abraão até Davi, foram 14 gerações; desde Davi até a deportação para Babilônia, 14 gerações; desde a deportação para Babilônia até o Cristo, 14 gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Foi assim que o nascimento de Jesus Cristo aconteceu: durante o tempo em que sua mãe, Maria, estava prometida em casamento a José, ela ficou grávida por espírito santo, antes de se unirem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "No entanto, visto que José, seu marido, era justo e não queria expô-la publicamente, ele pretendia se divorciar dela em segredo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas, depois de ter cogitado essas coisas, o anjo de Jeová apareceu-lhe num sonho, dizendo: “José, filho de Davi, não tenha medo de levar para casa Maria, sua esposa, pois o que foi concebido nela é por espírito santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ela dará à luz um filho, e você deve lhe dar o nome de Jesus, pois ele salvará seu povo dos pecados deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Tudo isso aconteceu realmente para cumprir o que Jeová tinha dito por meio do seu profeta:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Vejam! A virgem ficará grávida e dará à luz um filho, e lhe darão o nome de Emanuel”, que traduzido quer dizer “Deus está conosco”.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "José acordou então do sono e fez conforme o anjo de Jeová lhe havia orientado, e levou sua esposa para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas não teve relações com ela até ela dar à luz um filho, e ele lhe deu o nome de Jesus.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois que Jesus nasceu em Belém da Judeia, nos dias do rei Herodes, astrólogos vindos do Oriente chegaram a Jerusalém,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "dizendo: “Onde está aquele que nasceu para ser rei dos judeus? Pois vimos a sua estrela quando estávamos no Oriente e viemos lhe prestar homenagem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ao ouvir isso, o rei Herodes ficou agitado e, com ele, toda a cidade de Jerusalém.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele convocou então todos os principais sacerdotes e os escribas do povo e perguntou a eles onde o Cristo nasceria.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Disseram-lhe: “Em Belém da Judeia, pois é assim que se escreveu por meio do profeta:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "‘E você, ó Belém da terra de Judá, de modo algum é a cidade mais insignificante entre os governadores de Judá, pois de você sairá um governante que pastoreará o meu povo, Israel.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então, Herodes convocou secretamente os astrólogos e procurou saber deles o tempo exato do aparecimento da estrela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ao enviá-los a Belém, ele disse: “Vão, procurem cuidadosamente a criancinha e, quando a encontrarem, avisem-me, para que eu também possa ir e lhe prestar homenagem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois de ouvirem o rei, partiram, e observaram que a estrela que tinham visto quando estavam no Oriente ia adiante deles, até que parou sobre o lugar onde estava a criancinha.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando viram a estrela, ficaram cheios de alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ao entrarem na casa, viram a criancinha com Maria, sua mãe, e, prostrando-se, prestaram homenagem à criancinha. Abriram também seus tesouros e lhe deram presentes: ouro, olíbano e mirra.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No entanto, visto que receberam em sonho um aviso divino para não voltarem a Herodes, partiram para a sua terra por outro caminho.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Depois que eles partiram, o anjo de Jeová apareceu a José num sonho, dizendo: “Levante-se, pegue a criancinha e a mãe dela, fuja para o Egito e fique ali até eu avisá-lo, porque Herodes está prestes a procurar a criancinha para matá-la.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, José se levantou, pegou a criancinha e a mãe dela à noite e foi para o Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele ficou lá até a morte de Herodes. Isso cumpriu o que Jeová tinha dito por meio do seu profeta: “Do Egito chamei o meu filho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Vendo então que tinha sido enganado pelos astrólogos, Herodes ficou furioso e mandou matar, em Belém e nos arredores, todos os meninos de dois anos de idade para baixo, segundo o tempo exato que tinha verificado com os astrólogos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Cumpriram-se assim as palavras de Jeremias, o profeta, que disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Ouviu-se uma voz em Ramá, choro e muito lamento. Era Raquel chorando por seus filhos, e ela não queria ser consolada, porque eles já não existem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Após a morte de Herodes, o anjo de Jeová apareceu a José num sonho, no Egito,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "e disse: “Levante-se, pegue a criancinha e a mãe dela, e vá para a terra de Israel, porque os que procuravam tirar a vida da criancinha já morreram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então ele se levantou, pegou a criancinha e a mãe dela, e entrou na terra de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas, ao ouvir que Arquelau reinava na Judeia no lugar de seu pai, Herodes, José ficou com medo de ir para lá. Além disso, após receber em sonho um aviso divino, partiu para o território da Galileia.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E ele foi morar numa cidade chamada Nazaré, para que se cumprissem as palavras dos profetas: “Ele será chamado Nazareno.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naqueles dias João Batista foi pregar no deserto da Judeia,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "dizendo: “Arrependam-se, pois o Reino dos céus está próximo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "De fato, esse é aquele de quem se falou por meio de Isaías, o profeta, com estas palavras: “A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "João usava roupa de pelo de camelo e um cinto de couro na cintura. Seu alimento eram gafanhotos e mel silvestre.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E o povo de Jerusalém, de toda a Judeia e de toda a região em volta do Jordão ia ao encontro dele,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e eles eram batizados por ele no rio Jordão, confessando abertamente os seus pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando ele viu muitos fariseus e saduceus se aproximarem do local do batismo, disse-lhes: “Descendência de víboras, quem disse que vocês podem fugir da ira que virá?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Portanto, produzam fruto próprio do arrependimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não se atrevam a dizer a si mesmos: ‘Temos Abraão como pai.’ Pois eu lhes digo que Deus pode fazer surgir destas pedras filhos a Abraão.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "O machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Eu batizo vocês com água, por causa do seu arrependimento, mas aquele que vem depois de mim é mais forte do que eu, e não sou digno de tirar as suas sandálias. Ele os batizará com espírito santo e com fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele tem na mão a sua pá para separar o trigo da palha e limpará completamente a sua eira; e ajuntará seu trigo no celeiro, mas a palha ele queimará num fogo que não pode ser apagado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Jesus foi então da Galileia ao Jordão, ao encontro de João, a fim de ser batizado por ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Este, porém, tentou impedi-lo, dizendo: “Eu é que preciso ser batizado pelo senhor, e o senhor vem a mim?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Em resposta, Jesus lhe disse: “Deixe que seja assim agora, pois é apropriado que, desta maneira, cumpramos tudo o que é justo.” Então João parou de impedi-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois de ser batizado, Jesus saiu imediatamente da água, e naquele momento os céus se abriram, e ele viu o espírito de Deus descer como pomba e vir sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Também, uma voz vinda dos céus disse: “Este é meu Filho, o amado, a quem eu aprovo.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jesus foi então conduzido pelo espírito ao deserto, para ser tentado pelo Diabo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois de ter jejuado por 40 dias e 40 noites, ele sentiu fome.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E o Tentador se aproximou e lhe disse: “Se você é filho de Deus, diga a estas pedras que se transformem em pães.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mas ele respondeu: “Está escrito: ‘O homem não deve viver somente de pão, mas de toda palavra que vem da boca de Jeová.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "O Diabo o levou então à cidade santa, colocou-o sobre o parapeito do templo",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e lhe disse: “Se você é filho de Deus, jogue-se para baixo, pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a você’ e ‘Eles o carregarão nas mãos, para que não bata com o pé numa pedra’.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jesus lhe disse: “Também está escrito: ‘Não ponha Jeová, seu Deus, à prova.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A seguir, o Diabo o levou a uma montanha extraordinariamente alta e lhe mostrou todos os reinos do mundo e a glória deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E lhe disse: “Eu lhe darei tudo isto se você se prostrar e me fizer um ato de adoração.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jesus lhe disse então: “Vá embora, Satanás! Pois está escrito: ‘Adore a Jeová, seu Deus, e preste serviço sagrado apenas a ele.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Assim, o Diabo o deixou, e então vieram anjos e começaram a servi-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando ele soube que João tinha sido preso, partiu para a Galileia.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Além disso, depois de deixar Nazaré, foi morar em Cafarnaum, à beira do mar, nas regiões de Zebulão e Naftali,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "para que se cumprissem as palavras de Isaías, o profeta:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Ó terra de Zebulão e terra de Naftali, ao longo da estrada do mar, do outro lado do Jordão, Galileia das nações!",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "As pessoas sentadas nas trevas viram uma grande luz, e quanto aos sentados numa região de escuridão mortífera, levantou-se sobre eles uma luz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Daquele tempo em diante, Jesus começou a pregar e a dizer: “Arrependam-se, pois o Reino dos céus está próximo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Andando à beira do mar da Galileia, ele viu dois irmãos: Simão, que é chamado Pedro, e seu irmão André. Eles estavam lançando uma rede no mar, pois eram pescadores.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele lhes disse: “Sigam-me, e eu farei de vocês pescadores de homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eles abandonaram imediatamente as redes e o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Indo adiante, viu outros dois que eram irmãos: Tiago, filho de Zebedeu, e seu irmão João. Eles estavam no barco com seu pai, Zebedeu, consertando as suas redes, e ele os chamou.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Deixaram imediatamente o barco e seu pai, e o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele percorreu então toda a Galileia, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todo tipo de doenças e todo tipo de enfermidades do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E as notícias sobre ele se espalharam por toda a Síria, e as pessoas levaram-lhe todos os que sofriam de várias doenças e fortes dores, os possessos de demônios, os epiléticos e os paralíticos, e ele os curou.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim grandes multidões o seguiam, vindas da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando ele viu as multidões, subiu ao monte e, depois de se sentar, chegaram-se a ele os seus discípulos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então ele abriu a boca e começou a ensiná-los, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Felizes os que têm consciência de sua necessidade espiritual, porque a eles pertence o Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Felizes os que choram, porque serão consolados.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Felizes os de temperamento brando, porque herdarão a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Felizes os que têm fome e sede de justiça, porque serão saciados.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Felizes os misericordiosos, porque serão tratados com misericórdia.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Felizes os puros de coração, porque verão a Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Felizes os pacificadores, porque serão chamados filhos de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Felizes os que são perseguidos por causa da justiça, porque a eles pertence o Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Felizes são vocês quando as pessoas os insultam e perseguem, e, mentindo, dizem todo tipo de coisas más contra vocês, por minha causa.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Alegrem-se e fiquem cheios de alegria, porque a sua recompensa é grande nos céus; pois assim perseguiram os profetas antes de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Vocês são o sal da terra. Mas, se o sal perder a sua força, como sua salinidade será restaurada? Não presta mais para nada, senão para ser jogado fora, a fim de ser pisado pelos homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Vocês são a luz do mundo. Não se pode esconder uma cidade situada sobre um monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "As pessoas acendem uma lâmpada e a colocam, não debaixo de um cesto, mas em cima de um suporte, e ela brilha sobre todos na casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Do mesmo modo, deixem brilhar sua luz perante os homens, para que vejam suas boas obras e deem glória ao seu Pai, que está nos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Não pensem que vim destruir a Lei ou os Profetas. Não vim destruir, mas cumprir.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eu lhes garanto que será mais fácil passarem céu e terra do que passar a menor letra ou um só traço de uma letra da Lei, sem que tudo se cumpra.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, quem violar o menor desses mandamentos e ensinar outros a fazer o mesmo será chamado menor com relação ao Reino dos céus. Mas quem os cumprir e ensinar será chamado grande com relação ao Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Pois eu lhes digo que, se a sua justiça não for maior do que a dos escribas e dos fariseus, de modo algum vocês entrarão no Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Vocês ouviram que se disse aos dos tempos antigos: ‘Não assassine, e quem cometer um assassinato prestará contas ao tribunal de justiça.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, eu lhes digo que todo aquele que continuar irado com seu irmão terá de prestar contas ao tribunal de justiça; e quem se dirigir a seu irmão com uma palavra imprópria de desprezo terá de prestar contas ao Supremo Tribunal; ao passo que quem disser: ‘Tolo imprestável!’ estará sujeito à Geena ardente.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Então, se você levar a sua dádiva ao altar e ali se lembrar de que o seu irmão tem algo contra você,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "deixe a sua dádiva ali na frente do altar e vá. Faça primeiro as pazes com o seu irmão, então volte e ofereça a sua dádiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Resolva rapidamente as questões com seu adversário, enquanto está com ele a caminho do tribunal, para não acontecer que o adversário o entregue ao juiz, e o juiz ao oficial de justiça, e você seja lançado na prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Eu lhe digo categoricamente: Você de modo algum sairá de lá até pagar a sua última pequena moeda.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Vocês ouviram que se disse: ‘Não cometa adultério.’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas eu lhes digo que todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então, se seu olho direito o faz tropeçar, arranque-o e lance-o para longe de você. Porque é melhor que você perca um dos seus membros do que todo o seu corpo ser lançado na Geena.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Também, se a sua mão direita o faz tropeçar, corte-a e lance-a para longe de você. Porque é melhor que você perca um dos seus membros do que todo o seu corpo acabar na Geena.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Além disso, foi dito: ‘Quem se divorcia da sua esposa dê a ela um certificado de divórcio.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "No entanto, eu lhes digo que todo aquele que se divorcia da sua esposa, a não ser por causa de imoralidade sexual, a expõe ao adultério, e quem se casa com uma mulher divorciada comete adultério.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“Também, vocês ouviram que se disse aos dos tempos antigos: ‘Não jure sem cumprir, mas cumpra seus votos feitos a Jeová.’",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "No entanto, eu lhes digo: Não jurem de modo algum, nem pelo céu, pois é o trono de Deus;",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "nem pela terra, pois é o apoio para os pés dele; nem por Jerusalém, pois é a cidade do grande Rei.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Não jure pela sua própria cabeça, porque você não pode tornar branco ou preto um só fio de cabelo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Deixem simplesmente que a sua palavra “sim” signifique sim, e o seu “não”, não; pois tudo o que for além disso é do Maligno.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Vocês ouviram que se disse: ‘Olho por olho e dente por dente.’",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "No entanto, eu lhes digo: Não resistam àquele que é mau, mas a quem lhe der uma bofetada na face direita, ofereça também a outra.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "E, se alguém quiser levá-lo perante o tribunal para tomar a sua túnica, deixe-o ficar também com a sua capa.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "E, se alguém em autoridade o obrigar a prestar serviço por uma milha, vá com ele duas milhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Dê a quem lhe pede e não se desvie de quem deseja tomar emprestado de você.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Vocês ouviram que se disse: ‘Ame o seu próximo e odeie o seu inimigo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "No entanto, eu lhes digo: Continuem a amar os seus inimigos e a orar pelos que perseguem vocês,",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "para que vocês mostrem ser filhos de seu Pai, que está nos céus, visto que ele faz o seu sol se levantar sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Pois, se vocês amarem aos que os amam, que recompensa terão? Não fazem a mesma coisa os cobradores de impostos?",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "E, se cumprimentarem somente os seus irmãos, o que fazem de extraordinário? Não fazem a mesma coisa as pessoas das nações?",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Portanto, sejam perfeitos, assim como o seu Pai celestial é perfeito.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Tomem cuidado para não praticar sua justiça diante dos homens a fim de ser vistos por eles; se fizerem isso, vocês não terão recompensa de seu Pai, que está nos céus.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Portanto, quando você der algo a um pobre, não toque a trombeta diante de si, como fazem os hipócritas nas sinagogas e nas ruas para serem glorificados pelos homens. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Mas, quando você der algo a um pobre, não deixe a sua mão esquerda saber o que a direita está fazendo,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "para que suas dádivas fiquem em segredo. Então o seu Pai, que observa em secreto, o recompensará.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Também, quando orarem, não ajam como os hipócritas, pois eles gostam de orar em pé nas sinagogas e nas esquinas das ruas principais, para serem vistos pelos homens. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, quando você orar, entre no seu aposento reservado e, depois de fechar a porta, ore a seu Pai, que está em secreto. Então o seu Pai, que observa em secreto, o recompensará.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Quando orar, não diga as mesmas coisas vez após vez, como fazem as pessoas das nações, pois imaginam que serão ouvidas por usarem muitas palavras.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Não sejam como elas, porque o seu Pai sabe do que vocês necessitam, antes mesmo de lhe pedirem.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Portanto, orem do seguinte modo: “‘Pai nosso, que estás nos céus, santificado seja o teu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Venha o teu Reino. Seja feita a tua vontade, como no céu, assim também na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Dá-nos hoje o nosso pão para este dia;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e perdoa-nos as nossas dívidas, assim como nós também perdoamos os nossos devedores.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E não nos leves à tentação, mas livra-nos do Maligno.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Pois, se vocês perdoarem aos homens as falhas deles, o seu Pai celestial também perdoará vocês;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "ao passo que, se não perdoarem aos homens as falhas deles, o seu Pai também não perdoará as falhas de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Quando jejuarem, parem de ficar com o rosto triste, como os hipócritas, pois eles mudam a aparência do rosto para que os homens vejam que estão jejuando. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas você, quando jejuar, ponha óleo sobre a cabeça e lave o rosto,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "para que os homens não vejam que você está jejuando, mas somente o seu Pai, que está em secreto. Então o seu Pai, que observa em secreto, o recompensará.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Parem de acumular para vocês tesouros na terra, onde a traça e a ferrugem consomem, e onde ladrões arrombam e furtam.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Em vez disso, acumulem para vocês tesouros no céu, onde nem a traça nem a ferrugem consomem, e onde ladrões não arrombam nem furtam.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Pois onde estiver o seu tesouro, ali estará também o seu coração.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“A lâmpada do corpo é o olho. Então, se o seu olho for focado, todo o seu corpo será luminoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas, se o seu olho for invejoso, todo o seu corpo será escuro. Se a luz que há em você na realidade é escuridão, como é grande essa escuridão!",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Ninguém pode ser escravo de dois senhores; pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“Por essa razão, eu lhes digo: Parem de se preocupar tanto com a sua vida, quanto ao que comer ou quanto ao que beber, e com o seu corpo, quanto ao que vestir. Não significa a vida mais do que o alimento e o corpo mais do que a roupa?",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Observem atentamente as aves do céu; elas não semeiam nem colhem, nem ajuntam em celeiros, contudo o Pai de vocês, que está nos céus, as alimenta. Será que vocês não valem mais do que elas?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quem de vocês, por estar ansioso, pode acrescentar um só côvado à duração da sua vida?",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Também, com respeito à roupa, por que estão ansiosos? Aprendam uma lição dos lírios do campo, de como eles crescem; não trabalham nem fiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestia como um deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, não vestirá ele ainda mais a vocês, homens de pouca fé?",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Portanto, nunca fiquem ansiosos, dizendo: ‘O que vamos comer?’ ou: ‘O que vamos beber?’ ou: ‘O que vamos vestir?’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Pois todas essas são as coisas pelas quais as nações se empenham ansiosamente. O seu Pai celestial sabe que vocês necessitam de todas essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“Persistam, então, em buscar primeiro o Reino e a justiça de Deus, e todas essas outras coisas lhes serão acrescentadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Portanto, nunca fiquem ansiosos por causa do amanhã, pois o amanhã terá suas próprias ansiedades. Bastam a cada dia suas próprias dificuldades.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Parem de julgar, para que não sejam julgados;",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "pois, com o julgamento com que julgam, vocês serão julgados, e com a medida com que medem, medirão a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então, por que você olha para o cisco no olho do seu irmão, mas não percebe que há uma trave no seu próprio olho?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ou, como você pode dizer ao seu irmão: ‘Deixe-me tirar o cisco do seu olho’, quando há uma trave no seu próprio olho?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Hipócrita! Tire primeiro a trave do seu próprio olho e depois verá claramente como tirar o cisco do olho do seu irmão.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Não deem aos cães o que é santo, nem lancem suas pérolas diante dos porcos, para que eles nunca as pisem com os pés e, voltando-se, dilacerem vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Persistam em pedir, e lhes será dado; persistam em buscar, e acharão; persistam em bater, e lhes será aberto;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "pois todo aquele que pede, recebe; e todo aquele que busca, acha; e a todo aquele que bate, se abrirá.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Realmente, quem de vocês, se o seu filho lhe pedir pão, lhe entregará uma pedra?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ou, se lhe pedir um peixe, lhe entregará uma serpente?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, se vocês, embora maus, sabem dar boas coisas aos seus filhos, quanto mais o seu Pai, que está nos céus, dará boas coisas aos que lhe pedirem!",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Portanto, todas as coisas que querem que os homens façam a vocês, façam também a eles. De fato, isso é o que a Lei e os Profetas querem dizer.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Entrem pelo portão estreito, porque largo é o portão e espaçosa é a estrada que conduz à destruição, e muitos entram por ele;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "ao passo que estreito é o portão e apertada a estrada que conduz à vida, e poucos a acham.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Tomem cuidado com os falsos profetas, que se chegam a vocês em pele de ovelha, mas que por dentro são lobos vorazes.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pelos seus frutos vocês os reconhecerão. Será que se colhem uvas dos espinheiros ou figos dos abrolhos?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Do mesmo modo, toda árvore boa produz fruto bom, mas toda árvore ruim produz fruto imprestável.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "A árvore boa não pode dar fruto imprestável, nem pode a árvore ruim produzir fruto bom.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Toda árvore que não produz fruto bom é cortada e lançada no fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Realmente, então, pelos seus frutos vocês reconhecerão esses homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Nem todo o que me disser: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que fizer a vontade do meu Pai, que está nos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos em seu nome, não expulsamos demônios em seu nome e não fizemos muitas obras poderosas em seu nome?’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas eu lhes declararei, então: ‘Nunca os conheci! Afastem-se de mim, vocês que fazem o que é contra a lei!’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Portanto, todo aquele que ouve essas minhas palavras e as pratica será como um homem prudente, que construiu sua casa sobre a rocha.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E caiu a chuva, vieram as inundações, e os ventos sopraram com força contra aquela casa, mas ela não desmoronou, pois tinha sido fundada sobre a rocha.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Além disso, todo aquele que ouve essas minhas palavras e não as pratica será como um homem tolo, que construiu sua casa sobre a areia.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E caiu a chuva, vieram as inundações, e os ventos sopraram e bateram contra aquela casa, e ela desmoronou, e foi grande a sua queda.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quando Jesus terminou de falar essas palavras, o efeito foi que as multidões ficaram maravilhadas com seu modo de ensinar,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "pois ele as ensinava como quem tinha autoridade, e não como seus escribas.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois que ele desceu do monte, grandes multidões o seguiram.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então um leproso chegou e se curvou diante dele, dizendo: “Senhor, se apenas quiser, pode me purificar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Seja purificado.” Ele foi imediatamente purificado da lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jesus lhe disse então: “Tenha o cuidado de não contar nada a ninguém, mas vá, mostre-se ao sacerdote e ofereça a dádiva que Moisés determinou, em testemunho para eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando entrou em Cafarnaum, um oficial do exército se aproximou dele, suplicando",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e dizendo-lhe: “Senhor, meu servo está de cama em casa, com paralisia, e está sofrendo terrivelmente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ele lhe disse: “Quando eu chegar lá, vou curá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O oficial do exército respondeu: “Senhor, não sou digno de recebê-lo debaixo do meu teto, mas apenas diga a palavra e meu servo será curado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois eu também sou homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vá!’ e ele vai, e a outro: ‘Venha!’ e ele vem, e ao meu escravo: ‘Faça isto!’ e ele faz.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando Jesus ouviu isso, ficou admirado e disse aos que o seguiam: “Eu lhes digo a verdade: Em ninguém em Israel encontrei tamanha fé.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas eu lhes digo que muitos virão do leste e do oeste e se recostarão à mesa com Abraão, Isaque e Jacó, no Reino dos céus,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "ao passo que os filhos do Reino serão lançados na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Jesus disse então ao oficial do exército: “Vá. Que lhe aconteça segundo a fé que você mostrou.” E o servo foi curado naquela hora.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ao entrar na casa de Pedro, Jesus viu a sogra deste de cama e com febre.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então tocou na mão dela e a febre a deixou, e ela se levantou e começou a servi-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois de anoitecer, levaram-lhe muitas pessoas possessas de demônios; e ele expulsou os espíritos com uma palavra e curou todos os que estavam doentes,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "para que se cumprissem as palavras de Isaías, o profeta: “Ele mesmo levou nossas doenças e carregou nossas enfermidades.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Quando Jesus viu uma multidão ao seu redor, deu ordem de passar para a outra margem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E um escriba se aproximou e lhe disse: “Instrutor, eu o seguirei para onde quer que o senhor vá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas Jesus lhe disse: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então, outro discípulo lhe disse: “Senhor, permita-me primeiro ir enterrar meu pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jesus lhe disse: “Continue a me seguir e deixe que os mortos enterrem seus mortos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele entrou num barco, e seus discípulos o seguiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Levantou-se então uma grande tempestade no mar, de modo que o barco estava sendo coberto pelas ondas; mas ele estava dormindo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E eles foram acordá-lo, dizendo: “Senhor, salve-nos, pois estamos prestes a morrer!”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "No entanto, ele lhes disse: “Por que vocês estão com tanto medo, homens de pouca fé?” Então ele se levantou e censurou os ventos e o mar, e houve uma grande calmaria.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "De modo que os homens ficaram espantados e disseram: “Que homem é este? Até mesmo os ventos e o mar lhe obedecem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Quando chegou à outra margem, à região dos gadarenos, dois homens possessos de demônios, saindo dentre os túmulos, foram ao encontro dele. Eles eram extremamente ferozes, de modo que ninguém tinha coragem de passar por aquela estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E começaram a gritar: “O que você quer conosco, Filho de Deus? Veio aqui nos atormentar antes do tempo determinado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Bem longe dali havia uma grande manada de porcos pastando.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim, os demônios começaram a suplicar, dizendo-lhe: “Se você nos expulsar, mande-nos para a manada de porcos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E ele lhes disse: “Vão!” Eles saíram então e entraram nos porcos, e toda a manada se jogou despenhadeiro abaixo, para dentro do mar, e morreu nas águas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os que cuidavam dos porcos fugiram, entraram na cidade e contaram tudo, inclusive o que tinha acontecido com os homens possessos de demônios.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então toda a cidade saiu e foi ao encontro de Jesus e, ao vê-lo, suplicaram-lhe que fosse embora daquela região.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Assim, ele subiu no barco, atravessou para a outra margem e entrou na sua própria cidade.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E logo lhe trouxeram um homem paralítico, deitado numa maca. Ao ver a fé que tinham, Jesus disse ao paralítico: “Coragem, filho! Seus pecados estão perdoados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Diante disso, alguns escribas disseram para si mesmos: “Este homem blasfema.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jesus, conhecendo os pensamentos deles, disse: “Por que vocês pensam coisas más no coração?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Por exemplo, o que é mais fácil dizer: ‘Seus pecados estão perdoados’, ou: ‘Levante-se e ande’?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "No entanto, a fim de que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados ...”, ele disse então ao paralítico: “Levante-se, apanhe a sua maca e vá para casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E ele se levantou e foi para casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ao verem isso, as multidões ficaram com medo e glorificaram a Deus, que tinha dado tal autoridade a homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois, indo adiante, Jesus viu um homem chamado Mateus sentado na coletoria, e lhe disse: “Seja meu seguidor.” Então ele se levantou e o seguiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Mais tarde, enquanto estava comendo na casa, chegaram muitos cobradores de impostos e pecadores, e começaram a comer com Jesus e seus discípulos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas, ao verem isso, os fariseus perguntaram aos discípulos dele: “Por que o seu instrutor come com cobradores de impostos e pecadores?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele os ouviu e disse: “As pessoas saudáveis não precisam de médico, mas sim os doentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Portanto, vão e aprendam o que significa: ‘Quero misericórdia, e não sacrifício.’ Pois eu não vim chamar os justos, mas os pecadores.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então, os discípulos de João se aproximaram dele e lhe perguntaram: “Por que nós e os fariseus praticamos o jejum, mas os seus discípulos não jejuam?”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Jesus lhes disse: “Será que os amigos do noivo têm motivo para ficar de luto enquanto o noivo está com eles? Mas virão dias em que o noivo será tirado deles, e então jejuarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Ninguém costura um remendo de pano novo numa roupa velha, pois o remendo de pano novo repuxará a roupa, e o rasgão ficará pior.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Também não se põe vinho novo em odres velhos. Caso se faça isso, os odres arrebentarão, o vinho se derramará e os odres ficarão arruinados. Mas põe-se vinho novo em odres novos, e ambos são preservados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Enquanto lhes dizia isso, certo líder, que havia se aproximado, curvou-se diante dele, dizendo: “Minha filha já deve estar morta, mas venha e ponha a sua mão sobre ela, e ela voltará a viver.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então Jesus se levantou e, com seus discípulos, o seguiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Nisto, uma mulher, que por 12 anos sofria de um fluxo de sangue, se aproximou dele por trás e tocou na borda da sua roupa,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "pois dizia a si mesma: “Se eu apenas tocar na sua roupa, ficarei boa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jesus se virou e, ao vê-la, disse: “Coragem, filha! A sua fé fez você ficar boa.” E, a partir daquele momento, a mulher ficou curada.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando chegou à casa do líder da sinagoga e viu os flautistas e a multidão em alvoroço,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jesus disse: “Retirem-se daqui, pois a menina não morreu; ela está dormindo.” Em vista disso, começaram a rir dele com desprezo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Assim que a multidão foi mandada para fora, ele entrou e pegou na mão da menina, e ela se levantou.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Naturalmente, a notícia sobre isso se espalhou por toda aquela região.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Enquanto Jesus ia adiante, dois cegos o seguiam, gritando: “Tenha misericórdia de nós, Filho de Davi.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Depois de ele entrar na casa, os cegos se dirigiram a ele, e Jesus lhes perguntou: “Vocês têm fé em que eu posso fazer isso?” Responderam-lhe: “Sim, Senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Então tocou nos olhos deles, dizendo: “Que lhes aconteça segundo a sua fé.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E os olhos deles receberam visão. Além disso, Jesus os advertiu com firmeza, dizendo: “Tomem cuidado para que ninguém saiba disso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas, depois de saírem, eles espalharam as notícias sobre ele em toda aquela região.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Quando estavam indo embora, apareceram algumas pessoas trazendo a ele um homem mudo, possesso de um demônio;",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "e, depois que o demônio foi expulso, o mudo falou. As multidões ficaram admiradas e disseram: “Nunca se viu nada igual em Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mas os fariseus diziam: “É pelo governante dos demônios que ele expulsa os demônios.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "E Jesus começou uma viagem por todas as cidades e aldeias, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todo tipo de doenças e todo tipo de enfermidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Vendo as multidões, sentia pena delas, porque eram esfoladas e jogadas de um lado para outro como ovelhas sem pastor.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ele disse então aos seus discípulos: “A colheita, realmente, é grande, mas os trabalhadores são poucos.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então ele convocou os seus 12 discípulos e lhes deu autoridade sobre espíritos impuros, para os expulsarem e para curarem todo tipo de doenças e todo tipo de enfermidades.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Os nomes dos 12 apóstolos são estes: primeiro, Simão, o chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu; e Tadeu;",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Simão, o Cananita; e Judas Iscariotes, que mais tarde o traiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jesus enviou esses 12, dando-lhes as seguintes instruções: “Não se desviem para a estrada das nações e não entrem em cidade samaritana;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "mas, em vez disso, vão somente às ovelhas perdidas da casa de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ao irem, preguem, dizendo: ‘O Reino dos céus está próximo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Curem os doentes, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça, portanto deem de graça.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Não adquiram ouro, nem prata, nem cobre para o seu cinto,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "nem bolsa de provisões para a viagem, nem roupa extra, nem sandálias, nem bastão, pois o trabalhador merece o seu alimento.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Em qualquer cidade ou aldeia em que entrarem, procurem nela quem é merecedor e fiquem ali até partirem.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ao entrarem na casa, cumprimentem a família.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Se a casa for merecedora, venha sobre ela a paz que lhe desejam; mas, se ela não for merecedora, que a paz volte a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Onde quer que alguém não os receber nem ouvir as suas palavras, ao saírem daquela casa ou daquela cidade, sacudam o pó dos seus pés.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Digo-lhes a verdade: No Dia do Julgamento será mais suportável para a terra de Sodoma e Gomorra do que para aquela cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Eu os envio como ovelhas no meio de lobos. Portanto, sejam cautelosos como as serpentes, mas inocentes como as pombas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Tenham cuidado com os homens, pois eles os entregarão aos tribunais locais e os açoitarão nas sinagogas deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E vocês serão levados diante de governadores e reis, por minha causa, para darem testemunho a eles e às nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "No entanto, quando entregarem vocês, não fiquem preocupados com o que falar ou como falar, porque naquela hora lhes será dado o que falar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Pois quem fala não são apenas vocês, mas é o espírito do seu Pai que fala por meio de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Além disso, irmão entregará irmão à morte, e o pai ao seu filho, e os filhos se levantarão contra os pais e farão com que sejam mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E vocês serão odiados por todos, por causa do meu nome. Mas quem perseverar até o fim será salvo.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando os perseguirem numa cidade, fujam para outra; pois eu lhes digo a verdade: Vocês de modo algum percorrerão todas as cidades de Israel antes de chegar o Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“O aluno não está acima do seu instrutor, nem o escravo acima do seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Basta que o aluno se torne como o seu instrutor, e o escravo como o seu senhor. Se chamaram de Belzebu ao dono da casa, quanto mais aos da sua casa!",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Portanto, não tenham medo deles, pois não há nada encoberto que não venha a ser descoberto, e não há nada secreto que não se torne conhecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "O que eu lhes digo na escuridão, digam na luz; e o que é sussurrado em seus ouvidos, preguem dos terraços das casas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E não fiquem com medo dos que matam o corpo, mas não podem matar a alma; em vez disso, temam aquele que pode destruir na Geena tanto a alma como o corpo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Não se vendem dois pardais por uma moeda de pequeno valor? Contudo, nem mesmo um deles cairá no chão sem o conhecimento do Pai de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas até mesmo os cabelos da cabeça de vocês estão todos contados.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Portanto, não tenham medo; vocês valem mais do que muitos pardais.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Então, todo aquele que declarar diante dos homens que está em união comigo, eu também declararei diante do meu Pai, que está nos céus, estar em união com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas quem me negar diante dos homens, eu também o negarei diante do meu Pai, que está nos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Pois vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Realmente, os inimigos do homem serão os da sua própria casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E quem não aceita a sua estaca de tortura e não me segue não é digno de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quem achar a sua vida a perderá, e quem perder a sua vida por minha causa a achará.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "“Quem recebe vocês, recebe também a mim, e quem me recebe, recebe também Aquele que me enviou.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Quem receber um profeta porque ele é profeta receberá a recompensa de um profeta, e quem receber um homem justo porque ele é homem justo receberá a recompensa de um homem justo.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "E quem der a um destes pequenos ainda que seja um copo de água fria para beber, porque ele é discípulo, garanto a vocês que de modo algum perderá a sua recompensa.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando terminou de dar instruções aos seus 12 discípulos, Jesus partiu dali para ensinar e pregar nas cidades deles.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Mas, na cadeia, João ouviu falar das obras do Cristo e enviou seus discípulos",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "para lhe perguntar: “O senhor é Aquele Que Vem, ou devemos esperar outro?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jesus lhes disse em resposta: “Vão, contem a João o que vocês estão ouvindo e vendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "os cegos agora veem, os mancos estão andando, os leprosos estão sendo purificados, os surdos estão ouvindo, os mortos estão sendo levantados e as boas novas estão sendo anunciadas aos pobres.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Feliz é aquele que não acha em mim causa para tropeço.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Enquanto eles partiam, Jesus começou a falar às multidões sobre João: “O que vocês foram ver no deserto? Uma cana sacudida pelo vento?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O que, então, foram ver? Um homem vestido de roupas finas? Ora, os que usam roupas finas estão nos palácios dos reis.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Realmente, então, por que vocês foram lá? Para ver um profeta? Sim, eu lhes digo, e muito mais do que um profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Esse é aquele a respeito de quem se escreveu: ‘Veja! Enviarei o meu mensageiro na sua frente, o qual preparará o seu caminho adiante de você!’",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Digo-lhes a verdade: Entre os nascidos de mulher não surgiu ninguém maior do que João Batista; mas aquele que é menor no Reino dos céus é maior do que ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Desde os dias de João Batista até agora, o Reino dos céus é o alvo para o qual os homens avançam vigorosamente, e os que avançam vigorosamente se apoderam dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Pois todos, os Profetas e a Lei, profetizaram até João.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E, se vocês quiserem aceitar, ele é ‘Elias, que há de vir’.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quem tem ouvidos, escute.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Com quem compararei esta geração? Ela é semelhante a crianças sentadas nas praças, que gritam para seus colegas:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "‘Nós tocamos flauta para vocês, mas vocês não dançaram; nós lamentamos, mas vocês não bateram no peito de pesar.’",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Da mesma maneira, João veio sem comer e sem beber, mas as pessoas dizem: ‘Ele tem demônio.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "O Filho do Homem veio comendo e bebendo, mas elas dizem: ‘Vejam! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores.’ No entanto, a sabedoria se prova justa pelas suas obras.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele começou então a censurar as cidades nas quais se realizou a maioria das suas obras poderosas, pois não se arrependeram:",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Ai de você, Corazim! Ai de você, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, há muito tempo elas teriam se arrependido em pano de saco e em cinzas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas eu lhes digo: No Dia do Julgamento será mais suportável para Tiro e Sídon do que para vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E você, Cafarnaum, será por acaso enaltecida ao céu? Até a Sepultura você descerá. Porque, se as obras poderosas que ocorreram em você tivessem ocorrido em Sodoma, ela teria permanecido até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas eu lhes digo: No Dia do Julgamento será mais suportável para a terra de Sodoma do que para você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Em vista disso, naquela ocasião Jesus disse: “Eu te louvo publicamente, Pai, Senhor do céu e da terra, porque escondeste essas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Sim, ó Pai, porque tu te agradaste de fazer as coisas dessa maneira.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Tudo me foi entregue por meu Pai. E ninguém conhece plenamente o Filho, exceto o Pai; e ninguém conhece plenamente o Pai, exceto o Filho e aquele a quem o Filho quiser revelá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Venham a mim, todos vocês que estão trabalhando duro e estão sobrecarregados, e eu os reanimarei.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Tomem sobre vocês o meu jugo e aprendam de mim, pois sou de temperamento brando e humilde de coração, e acharão revigoramento para si mesmos.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Pois o meu jugo é suave e a minha carga é leve.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela ocasião, Jesus passou pelos campos de cereais no sábado. Seus discípulos ficaram com fome e começaram a arrancar espigas e a comer.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vendo isso, os fariseus lhe disseram: “Veja! Seus discípulos estão fazendo o que não é permitido fazer no sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele lhes disse: “Vocês não leram o que Davi fez quando ele e seus homens ficaram com fome?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Como ele entrou na casa de Deus, e eles comeram os pães da apresentação, algo que não era permitido comer, nem a ele nem aos que estavam com ele, mas apenas aos sacerdotes?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ou não leram na Lei que, nos sábados, os sacerdotes no templo violam o sábado e permanecem sem culpa?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas eu lhes digo que algo maior do que o templo está aqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "No entanto, se vocês tivessem entendido o que significa: ‘Quero misericórdia, e não sacrifício’, não teriam condenado os inocentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Porque o Filho do Homem é Senhor do sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois de partir daquele lugar, entrou na sinagoga deles,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e havia ali um homem com a mão atrofiada. Assim, para que pudessem acusá-lo, perguntaram-lhe: “É permitido curar no sábado?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele lhes disse: “Se um de vocês tiver uma ovelha, e essa ovelha cair num buraco no sábado, será que não vai agarrá-la e tirá-la dali?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quanto mais vale um homem do que uma ovelha! Por isso, é permitido fazer algo bom no sábado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Disse então ao homem: “Estenda a mão.” Ele a estendeu, e ela foi restabelecida e ficou boa como a outra mão.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas os fariseus saíram e começaram a conspirar contra ele, para o matar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ao saber disso, Jesus se retirou dali. Também, muitos o seguiram, e ele curou a todos,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "mas lhes ordenou com firmeza que não dissessem a outros quem ele era,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "para que se cumprissem as palavras de Isaías, o profeta, que disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Vejam o meu servo a quem escolhi, meu amado, a quem aprovo! Porei sobre ele o meu espírito, e ele esclarecerá às nações o que é justiça.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Não discutirá, nem gritará, e ninguém ouvirá a sua voz nas ruas principais.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Não esmagará nenhuma cana machucada, nem apagará um pavio que ainda estiver fumegando, até trazer a justiça com êxito.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Realmente, em seu nome as nações esperarão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Levaram-lhe então um homem possesso de demônio, que era cego e mudo, e ele o curou, de modo que o mudo pôde falar e ver.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ora, todas as multidões ficaram maravilhadas e começaram a dizer: “Será que este não é o Filho de Davi?”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ouvindo isso, os fariseus disseram: “Esse homem não expulsa os demônios senão por meio de Belzebu, o governante dos demônios.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Conhecendo os pensamentos deles, ele lhes disse: “Todo reino dividido contra si mesmo cai em ruína, e toda cidade ou casa dividida contra si mesma não ficará de pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Do mesmo modo, se Satanás expulsa a Satanás, ele ficou dividido contra si mesmo. Então, como o seu reino ficará de pé?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Além disso, se eu expulso os demônios por meio de Belzebu, por meio de quem seus filhos os expulsam? É por isso que eles julgarão vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Mas, se é por meio do espírito de Deus que eu expulso os demônios, o Reino de Deus realmente alcançou vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ou como pode alguém invadir a casa de um homem forte e se apoderar de seus bens, a menos que primeiro amarre o homem forte? Só então poderá saquear a casa dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Por essa razão, eu lhes digo: Todo tipo de pecados e blasfêmias será perdoado aos homens, mas a blasfêmia contra o espírito não será perdoada.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Por exemplo, quem falar uma palavra contra o Filho do Homem será perdoado; mas quem falar contra o espírito santo não será perdoado, não, nem neste sistema de coisas, nem no que virá.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“Se vocês cultivarem uma árvore boa, o fruto será bom; se cultivarem uma árvore ruim, o fruto será ruim. Pois é pelo fruto que se conhece a árvore.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Descendência de víboras, como vocês podem falar coisas boas se são maus? Pois a boca fala do que o coração está cheio.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "O homem bom, do seu bom tesouro, faz sair coisas boas, ao passo que o homem mau, do seu mau tesouro, faz sair coisas más.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Eu lhes digo que os homens prestarão contas no Dia do Julgamento por toda declaração sem valor que fizerem;",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "pois pelas suas palavras você será declarado justo e pelas suas palavras será condenado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Em vista disso, alguns escribas e fariseus disseram: “Instrutor, queremos ver um sinal da sua parte.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Em resposta, ele lhes disse: “Uma geração má e adúltera persiste em buscar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas, o profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Porque, assim como Jonas esteve três dias e três noites no ventre do enorme peixe, assim o Filho do Homem estará três dias e três noites no coração da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Homens de Nínive se levantarão no julgamento com esta geração e a condenarão, porque eles se arrependeram com o que Jonas pregou. Mas agora alguém maior do que Jonas está aqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "A rainha do sul será levantada no julgamento com esta geração e a condenará, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas agora alguém maior do que Salomão está aqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Quando um espírito impuro sai de um homem, ele passa por lugares áridos procurando onde descansar e não acha nada.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Então diz: ‘Voltarei para a minha casa, da qual me mudei’; e, ao chegar, acha a casa desocupada, varrida e decorada.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então vai e traz consigo outros sete espíritos, piores do que ele mesmo, e, depois de entrarem, ficam morando ali; e a situação final desse homem se torna pior do que no início. É assim que será também com esta geração má.”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Enquanto ainda falava às multidões, sua mãe e seus irmãos ficaram parados do lado de fora, querendo falar com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Portanto, alguém lhe disse: “Veja! Sua mãe e seus irmãos estão lá fora, querendo falar com o senhor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Ele respondeu ao que lhe falou: “Quem é minha mãe e quem são meus irmãos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "E, estendendo a mão para seus discípulos, disse: “Aqui estão a minha mãe e os meus irmãos!",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Pois quem faz a vontade do meu Pai, que está no céu, esse é meu irmão, minha irmã e minha mãe.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquele dia, Jesus saiu da casa e se sentou à beira do mar.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E as multidões que se reuniram em volta dele eram tão grandes que ele entrou num barco e se sentou, e toda a multidão ficou na praia.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Falou-lhes então muitas coisas por meio de ilustrações. Ele disse: “Escutem: Um semeador saiu para semear.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ao passo que semeava, algumas sementes caíram à beira da estrada, e vieram as aves e as comeram.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Outras caíram em solo rochoso, onde não havia muita terra, e brotaram imediatamente porque o solo não era profundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, quando o sol se levantou, ficaram queimadas e murcharam, porque não tinham raiz.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Outras caíram entre os espinhos, e os espinhos cresceram e as sufocaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ainda outras caíram em solo bom e começaram a dar fruto, esta 100 vezes mais, aquela 60 vezes mais, outra 30 vezes mais.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quem tem ouvidos, escute.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, os seus discípulos vieram e lhe perguntaram: “Por que o senhor lhes fala usando ilustrações?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em resposta, ele disse: “A vocês é concedido entender os segredos sagrados do Reino dos céus, mas a eles não é concedido.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois àquele que tem, mais será dado, e se fará que ele tenha em abundância; mas, daquele que não tem, até mesmo o que tem será tirado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "É por isso que falo a eles usando ilustrações; porque olham, mas olham em vão, e ouvem, mas ouvem em vão, e não compreendem.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E está se cumprindo no caso deles a profecia de Isaías, que diz: ‘Vocês realmente ouvirão, mas de modo algum compreenderão; e realmente olharão, mas de modo algum verão.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pois o coração deste povo ficou insensível, eles taparam os ouvidos e fecharam os olhos, para que nunca vissem com os olhos, nem ouvissem com os ouvidos, nem compreendessem com o coração e dessem meia-volta, e eu os curasse.’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“No entanto, felizes são os olhos de vocês porque veem e os seus ouvidos porque ouvem.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois, digo-lhes a verdade: Muitos profetas e homens justos desejaram ver as coisas que vocês estão observando, mas não as viram, e ouvir as coisas que vocês estão ouvindo, mas não as ouviram.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Escutem agora a ilustração do homem que semeou.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando alguém ouve a palavra do Reino, mas não a entende, vem o Maligno e arranca o que foi semeado no seu coração; essa é a que foi semeada à beira da estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "A que foi semeada em solo rochoso representa aquele que ouve a palavra e imediatamente a aceita com alegria.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Contudo, ele não tem raiz em si mesmo, mas continua por algum tempo e, quando surge dificuldade ou perseguição por causa da palavra, imediatamente tropeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A que foi semeada entre os espinhos representa aquele que ouve a palavra, mas as ansiedades deste mundo e o poder enganoso das riquezas sufocam a palavra, e ela se torna infrutífera.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "A que foi semeada em solo bom representa aquele que ouve a palavra e compreende o sentido dela, que realmente dá fruto e produz, este 100 vezes mais, aquele 60 vezes mais, outro 30 vezes mais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus pode ser comparado a um homem que semeou boa semente no seu campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Enquanto os homens dormiam, seu inimigo veio, semeou joio no meio do trigo e foi embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando a haste cresceu e produziu fruto, apareceu também o joio.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então, os escravos do dono da casa vieram e lhe perguntaram: ‘O senhor não semeou boa semente no seu campo? De onde veio então o joio?’",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Ele lhes respondeu: ‘Um inimigo, um homem, fez isso.’ Os escravos lhe disseram: ‘O senhor quer então que vamos ajuntar o joio?’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele disse: ‘Não, pois, ao ajuntarem o joio, poderiam arrancar também o trigo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Deixem ambos crescer juntos até a colheita, e na época da colheita eu direi aos ceifeiros: Ajuntem primeiro o joio e amarrem-no em feixes para ser queimado; depois ajuntem o trigo no meu celeiro.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus é semelhante a um grão de mostarda, que um homem pegou e plantou no seu campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "De fato, essa é a menor de todas as sementes, mas, depois de crescida, é a maior das hortaliças e se torna uma árvore, de modo que as aves do céu vêm e acham abrigo entre os seus ramos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Contou-lhes outra ilustração: “O Reino dos céus é semelhante ao fermento que uma mulher pegou e misturou com três grandes medidas de farinha, até que a massa inteira ficou fermentada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jesus falou tudo isso às multidões por meio de ilustrações. Realmente, nada lhes falava sem ilustração,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "para que se cumprissem as palavras do profeta, que disse: “Abrirei a minha boca com ilustrações; proclamarei as coisas escondidas desde a fundação.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Então, depois de dispensar as multidões, ele entrou na casa. Seus discípulos se chegaram a ele e disseram: “Explique-nos a ilustração do joio no campo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Em resposta, ele disse: “O semeador da boa semente é o Filho do Homem;",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "o campo é o mundo. Quanto à boa semente, são os filhos do Reino, mas o joio são os filhos do Maligno,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "e o inimigo que o semeou é o Diabo. A colheita é o final de um sistema de coisas, e os ceifeiros são os anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Portanto, assim como o joio é ajuntado e queimado no fogo, assim será no final do sistema de coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "O Filho do Homem enviará seus anjos, e eles ajuntarão dentre o seu Reino todas as coisas que causam tropeço e os que praticam o que é contra a lei,",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "e os lançarão na fornalha ardente. Ali é que haverá o seu choro e o ranger dos seus dentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Naquele tempo, os justos brilharão tão claramente como o sol, no Reino do seu Pai. Quem tem ouvidos, escute.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "“O Reino dos céus é semelhante a um tesouro escondido no campo, que um homem achou e escondeu novamente; e, na sua alegria, ele foi, vendeu todas as coisas que tinha e comprou aquele campo.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "“Também, o Reino dos céus é semelhante a um comerciante viajante que buscava pérolas de boa qualidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Ao achar uma pérola de grande valor, foi, vendeu prontamente todas as coisas que tinha e a comprou.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "“Também, o Reino dos céus é semelhante a uma rede de arrasto baixada ao mar e que apanhou peixes de todo tipo.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Quando ela ficou cheia, arrastaram-na para a praia, sentaram-se e juntaram os peixes bons em recipientes, mas jogaram fora os imprestáveis.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Assim será no final do sistema de coisas. Os anjos sairão e separarão os maus dos justos,",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "e os lançarão na fornalha ardente. Ali é que haverá o seu choro e o ranger dos seus dentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "“Compreenderam o sentido de tudo isso?” Eles responderam: “Sim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Então ele lhes disse: “Sendo assim, todo instrutor público que é ensinado a respeito do Reino dos céus é semelhante a um homem, dono de uma casa, que tira do seu tesouro coisas novas e coisas velhas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Quando Jesus terminou de contar essas ilustrações, partiu dali.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Chegando à sua própria cidade, começou a ensinar ao povo na sinagoga deles, de modo que ficaram maravilhados e disseram: “Onde este homem obteve essa sabedoria e essa habilidade de realizar obras poderosas?",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "Não é este o filho do carpinteiro? Sua mãe não se chama Maria e seus irmãos Tiago, José, Simão e Judas?",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "E não estão todas as suas irmãs conosco? Então, onde ele obteve tudo isso?”",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Assim, começaram a tropeçar por causa dele. Mas Jesus lhes disse: “Um profeta não fica sem honra a não ser na sua própria terra e na sua própria casa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "E não fez ali muitas obras poderosas, por causa da falta de fé deles.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela ocasião, Herodes, o governador distrital, ouviu relatos sobre Jesus",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e disse aos seus servos: “Este é João Batista. Ele foi levantado dentre os mortos, e é por isso que realiza essas obras poderosas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Herodes anteriormente havia prendido João e o havia amarrado e lançado na prisão, por causa de Herodias, esposa de Filipe, seu irmão.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Porque João lhe dizia: “Não é permitido que o senhor a tenha como esposa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "No entanto, embora quisesse matá-lo, tinha medo da multidão, pois o consideravam profeta.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas, no aniversário de Herodes, a filha de Herodias dançou diante dos convidados e agradou tanto a Herodes",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "que ele prometeu com um juramento dar a ela tudo o que pedisse.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então, instigada pela mãe, ela disse: “Dê-me aqui numa bandeja a cabeça de João Batista.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "O rei, embora triste, ordenou que a cabeça lhe fosse entregue, em respeito aos seus juramentos e aos que estavam comendo com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Assim, mandou que João fosse decapitado na prisão.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "A cabeça dele foi levada numa bandeja e entregue à jovem, e ela a levou à sua mãe.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mais tarde, os discípulos dele vieram, removeram seu corpo e o sepultaram; então foram contar a Jesus o que havia ocorrido.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ouvindo isso, Jesus partiu dali de barco para um lugar isolado, para ficar sozinho. Mas as multidões, quando ficaram sabendo disso, seguiram-no a pé desde as cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Ao desembarcar, ele viu uma grande multidão; e teve pena deles e curou seus doentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas, ao cair a noite, seus discípulos se aproximaram dele e disseram: “O lugar é isolado, e já é tarde. Dispense as multidões, para que possam ir às aldeias comprar alimento.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No entanto, Jesus lhes disse: “Eles não precisam ir embora; deem-lhes vocês algo para comer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Responderam-lhe: “Não temos nada aqui, a não ser cinco pães e dois peixes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele disse: “Tragam-nos aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E mandou que as multidões se sentassem na grama. Então pegou os cinco pães e os dois peixes e, olhando para o céu, proferiu uma bênção. E, depois de partir os pães, deu-os aos discípulos, e os discípulos os deram às multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Assim, todos comeram e ficaram satisfeitos; e recolheram os pedaços que sobraram, 12 cestos cheios.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ora, os que comeram foram cerca de 5. 000 homens, além de mulheres e crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então, sem demora, ele mandou os discípulos entrar no barco e partir na sua frente, para a margem oposta, enquanto ele dispensava as multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de dispensar as multidões, ele subiu sozinho ao monte para orar. Quando anoiteceu, ele estava ali sozinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "O barco já estava a muitas centenas de metros da terra, em grandes dificuldades por causa das ondas, porque o vento era contrário.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas, na quarta vigília da noite, ele foi ao encontro deles andando sobre o mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Quando o viram andando sobre o mar, os discípulos ficaram assustados e disseram: “É uma aparição!” e gritaram de medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "No entanto, Jesus lhes disse imediatamente: “Coragem! Sou eu; não tenham medo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pedro respondeu: “Se é o senhor, ordene-me, Senhor Jesus, que eu vá ao seu encontro por cima das águas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ele disse: “Venha!” Então Pedro saiu do barco e andou por cima das águas, dirigindo-se a Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, ao olhar para o vendaval, ficou com medo. Quando começou a afundar, gritou: “Senhor, salve-me!”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Estendendo imediatamente a mão, Jesus o agarrou e lhe disse: “Homem de pouca fé, por que você cedeu à dúvida?”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Depois de terem subido no barco, o vendaval parou.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então, os que estavam no barco se curvaram diante dele, dizendo: “O senhor realmente é o Filho de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E terminaram a travessia, desembarcando em Genesaré.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Quando o reconheceram, os homens daquele lugar mandaram avisar toda a região ao redor, e o povo levou a ele todos os que estavam doentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E lhe suplicavam que pudessem ao menos tocar na borda da sua roupa, e todos os que tocaram nela ficaram completamente bons.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então alguns fariseus e escribas, vindos de Jerusalém, chegaram-se a Jesus, dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Por que os seus discípulos transgridem a tradição dos homens dos tempos antigos? Por exemplo, não lavam as mãos quando vão tomar uma refeição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Em resposta, ele lhes disse: “E por que vocês transgridem o mandamento de Deus por causa da sua tradição?",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por exemplo, Deus disse: ‘Honre seu pai e sua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe seja morto’.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas vocês dizem: ‘Quem disser ao seu pai ou à sua mãe: “Tudo o que eu tenho que poderia beneficiá-lo é uma dádiva dedicada a Deus”,",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "esse de modo algum precisa honrar seu pai.’ Assim vocês invalidaram a palavra de Deus por causa da sua tradição.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Hipócritas! Isaías profetizou apropriadamente a respeito de vocês, quando disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "‘Este povo me honra com os lábios, mas seu coração está muito longe de mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "É em vão que continuam a me adorar, pois ensinam as regras de homens como doutrinas.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Com isso chamou a multidão para perto e lhes disse: “Escutem e compreendam o sentido disto:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Não é o que entra pela boca do homem que o torna impuro, mas é o que sai da boca que o torna impuro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então, os discípulos vieram e lhe disseram: “Sabe que os fariseus tropeçaram ao ouvir o que o senhor disse?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Ele respondeu: “Toda planta que o meu Pai celestial não tiver plantado será arrancada.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Não se preocupem com eles. Guias cegos é o que eles são. E, se um cego guiar outro cego, ambos cairão num buraco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Pedro respondeu: “Explique-nos a ilustração.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então ele disse: “Vocês também ainda estão sem entendimento?",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Não percebem que tudo o que entra pela boca passa pelo estômago e é expelido para o esgoto?",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No entanto, tudo o que sai da boca vem do coração, e essas coisas tornam o homem impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por exemplo, do coração vêm raciocínios maus: assassinatos, adultérios, imoralidade sexual, roubos, falsos testemunhos, blasfêmias.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Essas são as coisas que tornam o homem impuro; mas tomar uma refeição sem lavar as mãos não torna o homem impuro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Partindo dali, Jesus foi para a região de Tiro e Sídon.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E uma mulher fenícia que morava naquela região se aproximou e gritou: “Tenha misericórdia de mim, Senhor, Filho de Davi. Minha filha está possuída por um demônio que a atormenta cruelmente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas ele não lhe disse nenhuma palavra em resposta. De modo que seus discípulos vieram e lhe pediram: “Mande-a embora, porque ela continua a gritar atrás de nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Ele respondeu: “Fui enviado apenas às ovelhas perdidas da casa de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas a mulher veio e se curvou diante dele, dizendo: “Senhor, ajude-me!”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Em resposta, ele disse: “Não é certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Ela disse: “Sim, Senhor, mas na verdade os cachorrinhos comem as migalhas que caem da mesa dos seus donos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Jesus respondeu: “Ó mulher, grande é a sua fé! Que lhe aconteça conforme você deseja.” E a filha dela ficou curada daquele momento em diante.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "A seguir, Jesus partiu dali e foi para perto do mar da Galileia. Depois subiu ao monte e se sentou ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então grandes multidões se aproximaram dele, trazendo mancos, aleijados, cegos, mudos e muitos outros, e os colocavam aos seus pés, e ele os curava.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim, a multidão ficou admirada de ver os mudos falar, os aleijados sarar, os mancos andar e os cegos ver; e glorificavam o Deus de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas Jesus chamou os seus discípulos e disse: “Tenho pena da multidão, porque já estão comigo há três dias, e eles não têm nada para comer. Eu não quero mandá-los embora com fome, pois poderiam desfalecer na estrada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "No entanto, os discípulos lhe perguntaram: “Onde vamos arranjar, neste lugar isolado, pães suficientes para satisfazer uma multidão deste tamanho?”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Com isso, Jesus lhes disse: “Quantos pães vocês têm?” Disseram: “Sete, e alguns peixinhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Portanto, depois de mandar a multidão se sentar no chão,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "pegou os sete pães e os peixes, e, depois de dar graças, partiu-os e começou a dá-los aos discípulos, e os discípulos os deram às multidões.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E todos comeram e ficaram satisfeitos, e recolheram sete cestos grandes, cheios dos pedaços que sobraram.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os que comeram foram 4. 000 homens, além de mulheres e crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Por fim, depois de dispensar as multidões, entrou no barco e chegou à região de Magadã.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Ali os fariseus e os saduceus se aproximaram dele e, para testá-lo, pediram a ele que lhes mostrasse um sinal do céu.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Em resposta, ele lhes disse: “Ao cair a noite, vocês dizem: ‘Fará tempo bom, pois o céu está vermelho’,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e, de manhã: ‘Hoje fará tempo frio e chuvoso, pois o céu está vermelho, mas sombrio.’ Vocês sabem interpretar a aparência do céu, mas não conseguem interpretar os sinais dos tempos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Uma geração má e adúltera persiste em buscar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.” Com isso se afastou, deixando-os para trás.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Os discípulos passaram então para a outra margem, mas se esqueceram de levar pães.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Jesus lhes disse: “Mantenham os olhos abertos e tomem cuidado com o fermento dos fariseus e dos saduceus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Assim, começaram a raciocinar entre si, dizendo: “Não trouxemos pães.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Sabendo disso, Jesus disse: “Homens de pouca fé, por que estão conversando sobre o fato de não terem pães?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ainda não compreendem a questão, e não se lembram dos cinco pães, no caso dos 5.000, e de quantos cestos vocês recolheram?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ou dos sete pães, no caso dos 4.000, e de quantos cestos grandes recolheram?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Como é que vocês não compreendem que não lhes falei de pão? Eu lhes disse que tomassem cuidado com o fermento dos fariseus e dos saduceus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Compreenderam então que ele falava para tomarem cuidado, não com o fermento de pão, mas com os ensinamentos dos fariseus e dos saduceus.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Quando chegou à região de Cesareia de Filipe, Jesus perguntou aos seus discípulos: “Quem os homens dizem que o Filho do Homem é?”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Responderam: “Alguns dizem João Batista; outros, Elias; e ainda outros, Jeremias ou um dos profetas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele lhes perguntou: “E vocês, quem dizem que eu sou?”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Simão Pedro respondeu: “O senhor é o Cristo, o Filho do Deus vivente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jesus lhe disse então: “Feliz é você, Simão, filho de Jonas, porque isso não lhe foi revelado por homens, mas pelo meu Pai, que está nos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Também, eu lhe digo: Você é Pedro, e sobre esta rocha construirei a minha congregação, e os portões da Sepultura não a vencerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Eu lhe darei as chaves do Reino dos céus, e tudo o que você amarrar na terra, já terá sido amarrado nos céus, e tudo o que você soltar na terra, já terá sido solto nos céus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então, ele ordenou com firmeza aos discípulos que não dissessem a ninguém que ele era o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Daquele tempo em diante, Jesus começou a explicar aos seus discípulos que ele tinha de ir a Jerusalém e sofrer muitas coisas da parte dos anciãos, dos principais sacerdotes e dos escribas, e que tinha de ser morto e no terceiro dia ser levantado.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em vista disso, Pedro o levou à parte e começou a censurá-lo, dizendo: “Tenha compaixão de si mesmo, Senhor! Isso de modo algum lhe acontecerá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas ele virou as costas para Pedro e lhe disse: “Para trás de mim, Satanás! Você é uma pedra de tropeço para mim, porque não tem os pensamentos de Deus, mas os de homens.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jesus disse então aos seus discípulos: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura e siga-me sempre.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Pois quem quiser salvar a sua vida a perderá, mas quem perder a sua vida por minha causa a achará.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Realmente, de que adianta o homem ganhar o mundo inteiro, se ele perder a sua vida? Ou o que o homem dará em troca da sua vida?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Porque o Filho do Homem há de vir na glória do seu Pai, com seus anjos, e então retribuirá a cada um segundo o seu comportamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Digo-lhes a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Filho do Homem vir no seu Reino.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Seis dias depois, Jesus chamou Pedro e os irmãos Tiago e João, e os levou a sós a um alto monte.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E ele foi transfigurado diante deles; seu rosto brilhava como o sol, e suas roupas se tornaram brilhantes como a luz.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Nisto, apareceram-lhes Moisés e Elias, conversando com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Pedro disse a Jesus: “Senhor, é bom que estejamos aqui. Se desejar, armarei aqui três tendas: uma para o senhor, uma para Moisés e uma para Elias.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele ainda estava falando, quando uma nuvem luminosa os encobriu, e de repente uma voz vinda da nuvem disse: “Este é meu Filho, o amado, a quem eu aprovo. Escutem-no.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ao ouvirem isso, os discípulos se prostraram com o rosto por terra e ficaram com muito medo.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Jesus se aproximou, então, tocou neles e disse: “Levantem-se. Não tenham medo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ao levantarem os olhos, não viram mais ninguém, mas apenas Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Enquanto desciam do monte, Jesus lhes ordenou: “Não contem essa visão a ninguém, até que o Filho do Homem seja levantado dentre os mortos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No entanto, os discípulos lhe perguntaram: “Por que então os escribas dizem que Elias tem de vir primeiro?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Em resposta, ele disse: “Elias, realmente, vem e restabelecerá todas as coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "No entanto, eu lhes digo que Elias já veio e eles não o reconheceram, mas fizeram com ele o que quiseram. Do mesmo modo também o Filho do Homem sofrerá às mãos deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Os discípulos perceberam então que lhes falava de João Batista.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Quando eles chegaram onde estava a multidão, um homem se aproximou dele, se ajoelhou diante dele e disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Senhor, tenha misericórdia do meu filho, porque ele é epilético e está doente. Ele cai muitas vezes no fogo e muitas vezes na água.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eu o trouxe aos seus discípulos, mas eles não conseguiram curá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jesus disse, em resposta: “Ó geração sem fé e pervertida, até quando terei de continuar com vocês? Até quando terei de suportá-los? Tragam-no aqui.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Jesus censurou então o demônio, e este saiu dele; e o menino ficou curado daquele momento em diante.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então os discípulos se aproximaram de Jesus em particular e perguntaram: “Por que nós não conseguimos expulsá-lo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele lhes respondeu: “Por terem pouca fé. Pois, eu lhes digo a verdade: Se tiverem fé do tamanho de um grão de mostarda, vocês dirão a este monte: ‘Mova-se daqui para lá’, e ele se moverá, e nada lhes será impossível.” 21—— 22 Foi quando estavam reunidos na Galileia que Jesus lhes disse: “O Filho do Homem será entregue às mãos dos homens, 23 e eles o matarão, e no terceiro dia ele será levantado.” E eles ficaram muito tristes. 24 Depois de eles chegarem a Cafarnaum, os homens que cobravam o imposto de duas dracmas se aproximaram de Pedro e perguntaram: “O seu instrutor não paga as duas dracmas de imposto?” 25 Pedro disse: “Sim, ele paga.” No entanto, quando ele entrou na casa, Jesus falou primeiro que ele: “O que acha, Simão? De quem os reis da terra recebem tributos ou imposto por cabeça? Dos seus filhos ou dos estranhos?” 26 Quando ele disse: “Dos estranhos”, Jesus lhe disse: “Realmente, então, os filhos estão isentos de impostos. 27 Mas, para que não os façamos tropeçar, vá ao mar, lance o anzol e pegue o primeiro peixe que você pescar; quando abrir a boca dele, você achará uma moeda de prata. Pegue-a e entregue-a a eles por mim e por você.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Naquela hora, os discípulos se aproximaram de Jesus e perguntaram: “Quem é realmente o maior no Reino dos céus?”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então, ele chamou uma criancinha, colocou-a no meio deles",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e disse: “Digo-lhes a verdade: A menos que vocês deem meia-volta e se tornem como criancinhas, de modo algum entrarão no Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por isso, quem se humilha, como esta criancinha, é aquele que é o maior no Reino dos céus;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e quem recebe em meu nome uma criancinha como esta, recebe também a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas quem fizer tropeçar um destes pequenos que têm fé em mim, seria melhor para ele que pendurassem no seu pescoço uma pedra de moinho daquelas que o jumento faz girar, e que fosse afundado no alto-mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Ai do mundo por causa das suas pedras de tropeço! Claro, é inevitável que venham as pedras de tropeço, mas ai do homem por meio de quem vem a pedra de tropeço!",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então, se a sua mão ou o seu pé faz você tropeçar, corte-o e lance-o para longe. É melhor para você entrar na vida aleijado ou manco do que ser lançado com as duas mãos ou os dois pés no fogo eterno.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Também, se o seu olho o faz tropeçar, arranque-o e lance-o para longe de você. É melhor para você entrar na vida com um olho só do que ser lançado com os dois olhos na Geena ardente.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Tomem cuidado para não desprezar um destes pequenos, pois eu lhes digo que os anjos deles no céu estão sempre vendo a face do meu Pai, que está no céu. 11—— 12 “O que vocês acham? Se um homem tem 100 ovelhas e uma delas se perde, não deixará ele as 99 nos montes e irá à procura daquela que se perdeu? 13 E, se a encontrar, certamente lhes digo que se alegrará mais com ela do que com as 99 que não se perderam. 14 Do mesmo modo, não é o desejo do meu Pai, que está no céu, que se perca nem mesmo um destes pequenos. 15 “Além disso, se o seu irmão cometer um pecado, vá mostrar-lhe o seu erro, somente você e ele. Se ele o escutar, você ganhou o seu irmão. 16 Mas, se não o escutar, leve com você mais um ou dois, para que, com base no depoimento de duas ou três testemunhas, toda questão seja estabelecida. 17 Se ele não os escutar, fale à congregação. Se não escutar nem mesmo a congregação, seja ele para você apenas como homem das nações e como cobrador de impostos. 18 “Digo-lhes a verdade: Tudo o que vocês amarrarem na terra já terá sido amarrado no céu, e tudo o que soltarem na terra já terá sido solto no céu. 19 Também lhes digo esta verdade: Se dois de vocês, na terra, concordarem em qualquer coisa importante que pedirem, ela lhes será concedida pelo meu Pai, que está no céu. 20 Pois, onde há dois ou três reunidos em meu nome, ali estou eu no meio deles.”\n2Primeira Pedro se aproximou então e lhe perguntou: “Senhor, quantas vezes devo perdoar o meu irmão se ele pecar contra mim? Até sete vezes?” 22 Jesus respondeu: “Eu não lhe digo até sete vezes, mas até 77 vezes. 23 “É por isso que o Reino dos céus pode ser comparado a um rei que queria ajustar contas com os seus escravos. 24 Quando começou a ajustá-las, trouxeram-lhe um homem que lhe devia 10. 000 talentos. 25 Mas, visto que este não tinha meios para pagar, seu senhor mandou que ele, a esposa dele, os filhos dele e tudo o que tivesse fossem vendidos e fosse feito o pagamento. 26 Então o escravo se prostrou e lhe prestou homenagem, dizendo: ‘Tenha paciência comigo, e eu lhe pagarei tudo.’ 27 Com pena dele, o senhor daquele escravo o deixou ir e cancelou a sua dívida. 28 Mas aquele escravo saiu e encontrou um dos seus coescravos, que lhe devia 100 denários. Ele o agarrou e começou a estrangulá-lo, dizendo: ‘Pague o que você deve.’ 29 Então seu coescravo se prostrou e lhe suplicou: ‘Tenha paciência comigo, e eu lhe pagarei.’ 30 No entanto, ele não quis. Em vez disso, mandou lançá-lo na prisão, até que pagasse o que devia. 31 Quando seus coescravos viram o que tinha acontecido, ficaram muito tristes e foram contar ao seu senhor tudo o que tinha acontecido. 32 O senhor dele o convocou então e lhe disse: ‘Escravo mau, eu lhe cancelei toda aquela dívida quando você me suplicou. 33 Não devia você também ter tido misericórdia do seu coescravo, como eu tive misericórdia de você?’ 34 Com isso, seu senhor, furioso, entregou-o aos carcereiros, até que pagasse tudo o que devia. 35 Meu Pai celestial tratará vocês da mesma forma, se cada um de vocês não perdoar de coração ao seu irmão.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Jesus terminou de falar essas coisas, partiu da Galileia e foi para as fronteiras da Judeia, do outro lado do Jordão.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Também, grandes multidões o seguiram, e ele as curou ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Alguns fariseus se aproximaram dele, querendo pô-lo à prova, e perguntaram: “É permitido que um homem se divorcie da sua esposa por qualquer motivo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Ele respondeu: “Não leram que aquele que os criou no princípio os fez homem e mulher,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "e disse: ‘Por essa razão o homem deixará seu pai e sua mãe e se apegará à sua esposa, e os dois serão uma só carne’?",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "De modo que não são mais dois, mas uma só carne. Portanto, o que Deus pôs sob o mesmo jugo, o homem não deve separar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Perguntaram-lhe: “Então, por que Moisés mandou que o homem desse a ela um certificado de divórcio e a mandasse embora?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ele lhes disse: “Foi por causa da dureza do coração de vocês que Moisés lhes fez a concessão de se divorciarem de suas esposas, mas não era assim no princípio.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Eu lhes digo que quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Os discípulos lhe disseram: “Se essa é a situação entre o homem e sua esposa, não é aconselhável se casar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Ele lhes disse: “Nem todos os homens dão lugar a essas palavras, mas somente os que têm o dom.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Pois há eunucos que nasceram assim, há eunucos que foram feitos eunucos pelos homens e há eunucos que se fizeram eunucos por causa do Reino dos céus. Dê lugar a isso aquele que pode dar lugar a isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então alguns trouxeram a ele criancinhas, para que pusesse as mãos sobre elas e proferisse uma oração, mas os discípulos os repreenderam.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jesus, porém, disse: “Deixem as criancinhas e não tentem impedi-las de vir a mim, pois o Reino dos céus pertence aos que são como elas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Ele pôs as mãos sobre elas e partiu dali.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então alguém se aproximou dele e perguntou: “Instrutor, o que devo fazer de bom para ganhar a vida eterna?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele lhe disse: “Por que você me pergunta sobre o que é bom? Bom só existe um. Porém, se você quer entrar na vida, obedeça sempre aos mandamentos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele lhe perguntou: “Quais?” Jesus disse: “Não assassine; não cometa adultério; não furte; não dê falso testemunho;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "honre seu pai e sua mãe; e ame o seu próximo como a si mesmo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "O jovem lhe disse: “Tenho cumprido todos esses. O que me falta ainda?”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jesus lhe disse: “Se você quer ser perfeito, vá vender seus bens e dê o dinheiro aos pobres, e você terá um tesouro no céu; e venha ser meu seguidor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando o jovem ouviu isso, foi embora triste, porque tinha muitas posses.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jesus disse então aos seus discípulos: “Eu lhes digo a verdade: Será difícil para um rico entrar no Reino dos céus.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Eu lhes digo ainda: É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando os discípulos ouviram isso, ficaram muito espantados e disseram: “Quem realmente pode ser salvo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Jesus olhou fixamente para eles e lhes disse: “Para os homens isso é impossível, mas para Deus todas as coisas são possíveis.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pedro respondeu: “Veja, deixamos tudo e seguimos o senhor. O que haverá então para nós?”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Jesus lhes disse: “Eu lhes garanto: Na recriação, quando o Filho do Homem se sentar no seu trono glorioso, vocês que me seguiram se sentarão em 12 tronos e julgarão as 12 tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras, por causa do meu nome, receberá cem vezes mais e herdará a vida eterna.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“Mas muitos que são primeiros serão últimos; e os últimos, primeiros.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Pois o Reino dos céus é semelhante a um proprietário, que saiu de manhã cedo para contratar trabalhadores para o seu vinhedo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois de combinar com os trabalhadores um denário por dia, mandou-os ao seu vinhedo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por volta da terceira hora, ao sair novamente, viu outros que estavam na praça principal sem trabalhar,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e disse a eles: ‘Vão vocês também ao vinhedo, e eu lhes darei o que for justo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "De modo que eles foram. Ele saiu novamente por volta da sexta hora e da nona hora, e fez o mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Finalmente, por volta da décima primeira hora, ele saiu e encontrou outros parados ali, e lhes perguntou: ‘Por que ficaram aqui o dia todo sem trabalhar?’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eles responderam: ‘Porque ninguém nos contratou.’ Disse-lhes: ‘Vão também ao vinhedo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Quando anoiteceu, o dono do vinhedo disse ao seu administrador: ‘Chame os trabalhadores e pague-lhes seu salário, começando com os últimos e terminando com os primeiros.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando os homens da décima primeira hora chegaram, cada um deles recebeu um denário.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então, quando os primeiros chegaram, concluíram que receberiam mais, mas eles também receberam o pagamento de um denário cada um.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Após recebê-lo, começaram a reclamar contra o proprietário",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e disseram: ‘Esses últimos homens trabalharam só uma hora; ainda assim o senhor os igualou a nós, que suportamos o fardo do dia e o calor intenso!’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas ele disse, em resposta, a um deles: ‘Amigo, não lhe faço nenhuma injustiça. Você não concordou comigo em um denário?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pegue o que é seu e vá. Eu quero dar a esse último o mesmo que a você.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Não tenho o direito de fazer o que quero com as minhas próprias coisas? Ou você ficou com inveja porque eu fui bom com eles?’",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Desse modo, os últimos serão primeiros; e os primeiros, últimos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ao subir para Jerusalém, Jesus chamou os 12 discípulos à parte e lhes disse na estrada:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Escutem, estamos subindo para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e o entregarão a homens das nações para que zombem dele, o açoitem, e o matem na estaca; e no terceiro dia ele será levantado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Aproximou-se dele então a mãe dos filhos de Zebedeu com seus filhos e, curvando-se diante dele, pediu-lhe algo.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele lhe perguntou: “O que você quer?” Ela respondeu: “Declare que estes dois filhos meus se sentarão um à sua direita e outro à sua esquerda, no seu Reino.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jesus disse em resposta: “Vocês não sabem o que estão pedindo. Será que podem beber o cálice que eu estou para beber?” Disseram-lhe: “Podemos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele lhes disse: “De fato, vocês beberão o meu cálice, mas sentar-se à minha direita e à minha esquerda não cabe a mim conceder; esses lugares pertencem àqueles para quem o meu Pai os preparou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Quando os outros dez souberam disso, ficaram indignados com os dois irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Mas Jesus os chamou e disse: “Vocês sabem que os governantes das nações dominam sobre elas e que os grandes homens exercem autoridade sobre elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Não deve ser assim entre vocês; mas quem quiser se tornar grande entre vocês tem de ser o seu servo,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e quem quiser ser o primeiro entre vocês tem de ser o seu escravo,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "assim como o Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ao saírem de Jericó, uma grande multidão o seguiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então, dois cegos sentados à beira da estrada ouviram que Jesus estava passando por ali e gritaram: “Senhor, Filho de Davi, tenha misericórdia de nós!”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas a multidão os censurou, mandando que ficassem calados. Contudo, gritaram ainda mais alto, dizendo: “Senhor, Filho de Davi, tenha misericórdia de nós!”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então Jesus parou, chamou-os e perguntou: “O que vocês querem que eu faça por vocês?”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Responderam-lhe: “Senhor, faça com que nossos olhos se abram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jesus teve pena e tocou nos olhos deles, e eles recuperaram imediatamente a visão e o seguiram.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando se aproximaram de Jerusalém e chegaram a Betfagé, no monte das Oliveiras, Jesus enviou dois discípulos,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "dizendo-lhes: “Vão à aldeia que está ao alcance da vista e logo acharão uma jumenta amarrada, e um jumentinho com ela. Desamarrem-nos e tragam-nos para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Se alguém lhes disser alguma coisa, digam: ‘O Senhor precisa deles.’ Com isso, imediatamente os deixará trazê-los.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Isso aconteceu para que se cumprissem as palavras do profeta, que disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Digam à filha de Sião: ‘Veja! Seu rei está vindo a você, de temperamento brando e montado num jumento, sim, num jumentinho, filho de um animal de carga.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Os discípulos foram então e fizeram conforme Jesus lhes havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Trouxeram a jumenta e seu jumentinho, colocaram sobre eles suas capas, e ele se sentou nelas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "A maior parte da multidão estendeu suas capas na estrada, ao passo que outros cortavam ramos das árvores e os espalhavam pela estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Além disso, as multidões que iam na frente dele e as que o seguiam gritavam: “Salva, rogamos, o Filho de Davi! Bendito é aquele que vem em nome de Jeová! Salva-o, rogamos, nas maiores alturas!”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando ele entrou em Jerusalém, a cidade inteira ficou em alvoroço, e diziam: “Quem é este?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "As multidões respondiam: “Este é o profeta Jesus, de Nazaré da Galileia!”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Jesus entrou no templo, expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E lhes disse: “Está escrito: ‘Minha casa será chamada casa de oração’, mas vocês fazem dela um abrigo de ladrões.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Também, cegos e mancos se aproximaram dele no templo, e ele os curou.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Quando os principais sacerdotes e os escribas viram as coisas maravilhosas que ele fazia e os meninos que gritavam no templo: “Salva, rogamos, o Filho de Davi!”, ficaram indignados",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "e lhe disseram: “Está ouvindo o que eles estão dizendo?” Jesus lhes disse: “Sim. Vocês nunca leram o seguinte: ‘Da boca de crianças e de bebês fizeste sair louvor’?”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E, deixando-os para trás, saiu da cidade para Betânia e passou a noite ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ao voltar à cidade de manhã cedo, sentiu fome.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele viu uma figueira à beira da estrada e se dirigiu a ela, mas não encontrou nada, a não ser folhas, e lhe disse: “Nunca mais produza fruto algum.” E a figueira secou instantaneamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando os discípulos viram isso, ficaram admirados e disseram: “Como é que a figueira secou instantaneamente?”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Em resposta, Jesus lhes disse: “Eu lhes digo a verdade: Se tiverem fé e não duvidarem, vocês não só farão o que eu fiz à figueira, mas até mesmo se disserem a este monte: ‘Levante-se e jogue-se no mar’, isso acontecerá.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "E tudo o que pedirem em oração, tendo fé, vocês receberão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Depois de ele entrar no templo, os principais sacerdotes e os anciãos do povo se aproximaram dele, enquanto ensinava, e perguntaram: “Com que autoridade você faz essas coisas? E quem lhe deu essa autoridade?”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Jesus lhes disse em resposta: “Eu também lhes perguntarei uma coisa. Se me responderem, então eu lhes direi com que autoridade faço essas coisas:",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O batismo de João, de onde se originou? Do céu ou dos homens?” Mas eles começaram a raciocinar entre si, dizendo: “Se dissermos: ‘Do céu’, ele nos dirá: ‘Então, por que vocês não acreditaram nele?’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Mas, se dissermos: ‘Dos homens’, temos a multidão para temer, porque todos eles consideram João como profeta.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Assim, responderam a Jesus: “Não sabemos.” Ele, por sua vez, lhes disse: “Então eu também não lhes digo com que autoridade faço essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“O que vocês acham? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse: ‘Filho, vá trabalhar hoje no vinhedo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Em resposta, esse lhe disse: ‘Não irei’, mas depois se arrependeu e foi.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Aproximando-se do segundo, o pai disse a mesma coisa. Esse respondeu: ‘Sim, senhor’, mas não foi.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Qual dos dois fez a vontade do pai?” Eles disseram: “O primeiro.” Jesus lhes disse: “Garanto a vocês que os cobradores de impostos e as prostitutas entrarão antes de vocês no Reino de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Porque João veio a vocês num caminho de justiça, mas vocês não acreditaram nele. No entanto os cobradores de impostos e as prostitutas acreditaram nele; e nem mesmo depois de verem isso vocês se arrependeram a ponto de acreditar nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“Ouçam outra ilustração: havia um homem, um proprietário, que plantou um vinhedo, pôs uma cerca em volta dele, cavou um lagar de vinho e ergueu uma torre; então arrendou o vinhedo a lavradores e viajou para fora.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Quando chegou a estação dos frutos, enviou seus escravos aos lavradores, para receber seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "No entanto, os lavradores pegaram os escravos dele, e a um espancaram, a outro mataram e a outro apedrejaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Enviou novamente outros escravos, em maior número do que no primeiro grupo, mas fizeram-lhes o mesmo.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Por fim enviou a eles seu filho, dizendo: ‘Respeitarão o meu filho.’",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Ao verem o filho, os lavradores disseram entre si: ‘Este é o herdeiro. Venham, vamos matá-lo e ficar com a sua herança!’",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Assim, eles o pegaram, o lançaram para fora do vinhedo e o mataram.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Portanto, quando o dono do vinhedo voltar, o que fará com aqueles lavradores?”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Disseram-lhe: “Por serem maus, trará sobre eles uma destruição terrível e arrendará o vinhedo a outros lavradores, que lhe darão os frutos no seu tempo devido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Jesus lhes disse: “Vocês nunca leram nas Escrituras: ‘A pedra que os construtores rejeitaram, essa se tornou a principal pedra angular. Isso procede de Jeová e é maravilhoso aos nossos olhos’?",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "É por isso que lhes digo: O Reino de Deus será tirado de vocês e será dado a uma nação que produza os seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Também, quem cair sobre essa pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Quando os principais sacerdotes e os fariseus ouviram as ilustrações dele, sabiam que falava deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Embora quisessem prendê-lo, tinham medo das multidões, porque elas o consideravam como profeta.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jesus lhes falou novamente com ilustrações, dizendo:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“O Reino dos céus pode ser comparado a um rei que fez uma festa de casamento para o seu filho.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ele mandou seus escravos chamar os convidados à festa de casamento, mas estes não quiseram ir.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Mandou novamente outros escravos, dizendo: ‘Digam aos convidados: “Já preparei o banquete; meus touros e meus animais gordos já foram abatidos e tudo está pronto. Venham à festa de casamento.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas os convidados, indiferentes, foram embora, um para seu próprio campo, outro para seu negócio;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "e os outros agarraram os escravos dele, os maltrataram e os mataram.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“O rei ficou furioso e enviou seus exércitos, matou aqueles assassinos e queimou a cidade deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Depois disse aos seus escravos: ‘A festa de casamento está pronta, mas os convidados não eram dignos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Portanto, vão às estradas que saem da cidade e convidem para a festa de casamento a qualquer um que encontrarem.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então, esses escravos foram às estradas e reuniram todos os que encontraram, tanto maus como bons, e a sala para a cerimônia do casamento ficou cheia de convidados.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Quando o rei entrou para verificar os convidados, viu um homem que não estava usando roupa de casamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Disse-lhe, portanto: ‘Amigo, como você entrou aqui sem roupa de casamento?’ Ele ficou sem fala.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O rei disse então aos seus servos: ‘Amarrem as mãos e os pés dele, e lancem-no na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Porque há muitos convidados, mas poucos escolhidos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então, os fariseus foram embora e fizeram planos para apanhá-lo nas suas palavras.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Depois, enviaram-lhe seus discípulos, junto com partidários de Herodes, para lhe dizer: “Instrutor, sabemos que o senhor é verdadeiro e que ensina o caminho de Deus em verdade, e que não busca agradar a homens, pois não olha para a aparência das pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Diga-nos, então: O que acha? É permitido ou não pagar a César o imposto por cabeça?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas Jesus, conhecendo a maldade deles, disse: “Hipócritas, por que vocês me põem à prova?",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mostrem-me a moeda do imposto.” Trouxeram-lhe um denário.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ele lhes perguntou: “De quem é esta imagem e inscrição?”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Responderam: “De César.” Então ele lhes disse: “Portanto, paguem a César o que é de César, mas a Deus o que é de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando ouviram isso, ficaram maravilhados e, deixando-o, foram embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Naquele dia, os saduceus, que dizem não haver ressurreição, se aproximaram e lhe perguntaram:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Instrutor, Moisés disse: ‘Se um homem morrer sem deixar filhos, o irmão dele deve se casar com a viúva para dar descendência ao seu irmão.’",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Acontece que havia conosco sete irmãos. O primeiro se casou e morreu, e, visto que não tinha descendente, deixou a sua esposa para o seu irmão.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O mesmo aconteceu com o segundo e com o terceiro, e assim com todos os sete.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Por último, morreu a mulher.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Assim, na ressurreição, de qual dos sete ela será esposa? Pois todos a tiveram como esposa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Em resposta, Jesus lhes disse: “Vocês estão enganados, porque não conhecem nem as Escrituras, nem o poder de Deus;",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "pois, na ressurreição, os homens não se casam, nem as mulheres são dadas em casamento, mas são como os anjos no céu.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "A respeito da ressurreição dos mortos, vocês não leram o que lhes foi falado por Deus, que disse:",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Ele é o Deus, não de mortos, mas de vivos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Ouvindo isso, as multidões ficaram maravilhadas com o seu ensino.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Depois que os fariseus ouviram que ele havia silenciado os saduceus, reuniram-se num só grupo.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "E um deles, perito na Lei, o pôs à prova com uma pergunta:",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "“Instrutor, qual é o maior mandamento da Lei?”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Ele lhe disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Esse é o maior e primeiro mandamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "O segundo, semelhante a esse, é: ‘Ame o seu próximo como a si mesmo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Desses dois mandamentos dependem toda a Lei e os Profetas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então, enquanto os fariseus estavam reunidos, Jesus lhes perguntou:",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "“O que vocês pensam do Cristo? De quem ele é filho?” Disseram-lhe: “De Davi.”",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Ele lhes perguntou: “Como é, então, que Davi, sob inspiração, o chama de Senhor, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "‘Jeová disse ao meu Senhor: “Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés”’?",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então, se Davi o chama de Senhor, como é que ele é seu filho?”",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "E ninguém foi capaz de lhe dizer uma só palavra em resposta e, daquele dia em diante, ninguém se atreveu a lhe fazer mais perguntas.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jesus disse então às multidões e aos seus discípulos:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Os escribas e os fariseus se sentaram no lugar de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, façam e cumpram tudo o que eles dizem a vocês, mas não ajam como eles, pois falam, mas não praticam o que dizem.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Amarram cargas pesadas e as põem nos ombros dos homens, mas eles mesmos não estão dispostos nem a movê-las com o dedo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Fazem todas as suas obras para serem vistos pelos homens, pois ampliam as caixinhas com textos que usam como proteção e alongam as franjas das suas roupas.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Gostam do lugar mais destacado nos banquetes, dos primeiros assentos nas sinagogas,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "dos cumprimentos nas praças públicas e de ser chamados ‘Rabi’ pelos homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas vocês não sejam chamados ‘Rabi’, pois um só é o seu Instrutor, e todos vocês são irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Além disso, não chamem a ninguém na terra de seu pai, pois um só é o seu Pai, o celestial.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Nem sejam chamados de líderes, pois o seu Líder é um só, o Cristo.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Mas o maior entre vocês tem de ser o seu servo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quem se enaltecer será humilhado, e quem se humilhar será enaltecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Ai de vocês, escribas e fariseus, hipócritas! Porque fecham o Reino dos céus diante dos homens; pois vocês mesmos não entram, nem deixam entrar os que estão a caminho para entrar. 14—— 15 “Ai de vocês, escribas e fariseus, hipócritas! Porque percorrem o mar e a terra para fazer um prosélito e, quando conseguem, fazem dele merecedor da Geena duas vezes mais do que vocês. 16 “Ai de vocês, guias cegos, que dizem: ‘Se alguém jurar pelo templo, isso não é nada; mas, se alguém jurar pelo ouro do templo, ele está sob obrigação.’ 17 Tolos e cegos! Na verdade, o que é maior: o ouro ou o templo que santifica o ouro? 18 Além disso, vocês dizem: ‘Se alguém jurar pelo altar, isso não é nada; mas, se alguém jurar pela dádiva nele, ele está sob obrigação.’ 19 Cegos! Na verdade, o que é maior: a dádiva ou o altar que santifica a dádiva? 20 Portanto, quem jura pelo altar está jurando por ele e por todas as coisas sobre ele; 21 e quem jura pelo templo está jurando por ele e por Aquele que habita nele; 22 e quem jura pelo céu está jurando pelo trono de Deus e por Aquele que está sentado nele. 23 “Ai de vocês, escribas e fariseus, hipócritas! Porque dão o décimo da hortelã, do endro e do cominho, mas desconsideram as questões mais importantes da Lei, isto é, a justiça, a misericórdia e a fidelidade. Essas eram as coisas que precisavam ser feitas, mas sem desconsiderar as outras. 24 Guias cegos, que coam o mosquito, mas engolem o camelo! 25 “Ai de vocês, escribas e fariseus, hipócritas! Porque limpam por fora o copo e o prato, mas por dentro eles estão cheios de ganância e de imoderação. 26 Fariseu cego, limpe primeiro a parte de dentro do copo e do prato, para que a parte de fora também fique limpa. 27 “Ai de vocês, escribas e fariseus, hipócritas! Porque são como sepulcros caiados, que por fora realmente parecem belos, mas por dentro estão cheios de ossos de mortos e de todo tipo de impureza. 28 Do mesmo modo, por fora vocês parecem justos aos homens, mas por dentro estão cheios de hipocrisia e do que é contra a lei. 29 “Ai de vocês, escribas e fariseus, hipócritas! Porque constroem os sepulcros dos profetas e decoram os túmulos dos justos, 30 e dizem: ‘Se nós tivéssemos vivido nos dias dos nossos antepassados, não teríamos participado com eles em derramar o sangue dos profetas.’ 31 Portanto, vocês dão testemunho contra si mesmos de que são filhos daqueles que assassinaram os profetas. 32 Pois bem, completem a medida dos seus antepassados. 33 “Serpentes, descendência de víboras, como fugirão do julgamento da Geena? 34 É por essa razão que eu estou lhes enviando profetas, sábios e instrutores públicos. A alguns deles vocês matarão e pregarão em estacas, e a outros açoitarão nas suas sinagogas e perseguirão de cidade em cidade, 35 para que venha sobre vocês todo o sangue justo derramado na terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem vocês assassinaram entre o santuário e o altar. 36 Eu garanto a vocês: Todas essas coisas virão sobre esta geração. 37 “Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados ... Quantas vezes eu quis ajuntar seus filhos, assim como a galinha ajunta seus pintinhos debaixo das asas! Mas vocês não quiseram. 38 Agora a sua casa ficará abandonada. 39 Pois eu lhes digo: De agora em diante, vocês de modo algum me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Jesus estava saindo do templo, seus discípulos se aproximaram para lhe mostrar os edifícios do templo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Em vista disso, ele lhes disse: “Não estão vendo todas estas coisas? Eu lhes digo a verdade: De modo algum ficará aqui pedra sobre pedra sem ser derrubada.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Enquanto ele estava sentado no monte das Oliveiras, os discípulos se aproximaram dele em particular e disseram: “Diga-nos: Quando acontecerão essas coisas e qual será o sinal da sua presença e do final do sistema de coisas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jesus, em resposta, lhes disse: “Cuidado para que ninguém os engane,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’, e enganarão a muitos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Vocês ouvirão falar de guerras e notícias de guerras. Cuidado para não ficar apavorados, pois essas coisas têm de acontecer, mas ainda não é o fim.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Porque nação se levantará contra nação e reino contra reino; haverá falta de alimentos e terremotos num lugar após outro.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Todas essas coisas são um começo das dores de aflição.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Então as pessoas os entregarão a tribulação e os matarão, e vocês serão odiados por todas as nações, por causa do meu nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então, também, muitos tropeçarão, e trairão uns aos outros, e odiarão uns aos outros.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Surgirão muitos falsos profetas, que enganarão a muitos;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "e, por causa do aumento do que é contra a lei, o amor da maioria esfriará.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas quem perseverar até o fim será salvo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E estas boas novas do Reino serão pregadas em toda a terra habitada, em testemunho a todas as nações, e então virá o fim.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Portanto, quando vocês virem a coisa repugnante que causa desolação, da qual falou Daniel, o profeta, estar num lugar santo (que o leitor use de discernimento),",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "então, os que estiverem na Judeia fujam para os montes.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O homem que estiver no terraço não desça para tirar da sua casa os bens,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e o homem que estiver no campo não volte para apanhar sua capa.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ai das mulheres grávidas e das que amamentarem naqueles dias!",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Persistam em orar para que a sua fuga não ocorra no inverno nem no sábado;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "pois então haverá grande tribulação, como nunca ocorreu desde o princípio do mundo até agora, não, nem ocorrerá de novo.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "De fato, se não se abreviassem aqueles dias, ninguém seria salvo; mas, por causa dos escolhidos, aqueles dias serão abreviados.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Então, se alguém lhes disser: ‘Vejam! Aqui está o Cristo!’ ou: ‘Ali!’, não acreditem.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Porque surgirão falsos cristos e falsos profetas, e farão grandes sinais e milagres a fim de enganar, se possível, até mesmo os escolhidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Prestem atenção! Eu os avisei antecipadamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Portanto, se lhes disserem: ‘Vejam, ele está no deserto!’, não saiam; ou: ‘Vejam, ele está no interior da casa!’, não acreditem.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Pois, assim como o relâmpago sai do leste e brilha até o oeste, assim será a presença do Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Onde estiver o cadáver, ali se ajuntarão as águias.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Imediatamente depois da tribulação daqueles dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do céu, e os poderes dos céus serão abalados.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então aparecerá no céu o sinal do Filho do Homem, e todas as tribos da terra então baterão no peito, de pesar, e verão o Filho do Homem vir nas nuvens do céu, com poder e grande glória.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "E ele enviará seus anjos com forte som de trombeta, e eles reunirão os seus escolhidos desde os quatro ventos, de uma extremidade dos céus até a outra extremidade deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“Aprendam desta ilustração sobre a figueira: assim que os ramos novos ficam tenros e brotam folhas, vocês sabem que o verão está próximo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Do mesmo modo, quando virem todas essas coisas, saibam que ele está próximo, às portas.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Eu lhes garanto que esta geração de modo algum passará até que todas essas coisas aconteçam.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Céu e terra passarão, mas as minhas palavras de modo algum passarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "“A respeito daquele dia e daquela hora ninguém sabe, nem os anjos dos céus, nem o Filho, mas somente o Pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Pois, assim como eram os dias de Noé, assim será a presença do Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Porque naqueles dias antes do dilúvio as pessoas comiam e bebiam, os homens se casavam e as mulheres eram dadas em casamento, até o dia em que Noé entrou na arca,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "e não fizeram caso, até que veio o dilúvio e varreu a todos eles; assim será na presença do Filho do Homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Dois homens estarão então no campo; um será levado e o outro será abandonado.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Duas mulheres estarão moendo no moinho manual; uma será levada e a outra será abandonada.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Portanto, mantenham-se vigilantes, porque vocês não sabem em que dia virá o seu Senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "“Mas entendam isto: se o dono da casa soubesse em que vigília o ladrão viria, ficaria acordado e não permitiria que sua casa fosse arrombada.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Por essa razão, vocês também mostrem-se prontos, porque o Filho do Homem vem numa hora que vocês não imaginam.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "“Quem é realmente o escravo fiel e prudente, a quem o seu senhor encarregou dos seus domésticos, para lhes dar o alimento no tempo apropriado?",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Feliz aquele escravo se o seu senhor, quando vier, o encontrar fazendo isso!",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Digo a verdade a vocês: Ele o encarregará de todos os seus bens.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "“Mas, se aquele escravo mau disser no coração: ‘Meu senhor está demorando’,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "e começar a espancar seus coescravos, e a comer e beber com os beberrões,",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "o senhor daquele escravo virá num dia em que ele não espera e numa hora que ele não sabe;",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "ele o punirá com a maior severidade e lhe designará um lugar entre os hipócritas. Ali é que haverá o seu choro e o ranger dos seus dentes.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“Então o Reino dos céus pode ser comparado a dez virgens que pegaram suas lâmpadas e saíram ao encontro do noivo.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Cinco delas eram tolas e cinco eram prudentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "As tolas pegaram suas lâmpadas, mas não levaram óleo,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "ao passo que as prudentes levaram óleo em frascos, junto com suas lâmpadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Como o noivo estava demorando, todas elas ficaram com sono e adormeceram.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Bem no meio da noite se ouviu um grito: ‘Aqui está o noivo! Saiam ao encontro dele.’",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Todas as virgens se levantaram então e puseram suas lâmpadas em ordem.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "As tolas disseram às prudentes: ‘Deem-nos um pouco do seu óleo, porque nossas lâmpadas estão quase apagando.’",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "As prudentes responderam: ‘Talvez não haja suficiente para nós e para vocês. Em vez disso, vão aos que vendem óleo e comprem um pouco para vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Enquanto foram comprar o óleo, veio o noivo. As virgens que estavam prontas entraram com ele para a festa de casamento, e a porta foi fechada.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois chegaram também as outras virgens, dizendo: ‘Senhor, senhor, abra para nós!’",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele disse em resposta: ‘Eu lhes digo a verdade: Não conheço vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Portanto, mantenham-se vigilantes, porque vocês não sabem nem o dia nem a hora.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Pois é como um homem que, antes de viajar para fora, convocou seus escravos e lhes confiou os seus bens.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "A um deu cinco talentos, a outro dois e a ainda outro um, a cada um segundo a sua capacidade, e viajou para fora.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Aquele que recebeu cinco talentos foi imediatamente negociar com o dinheiro, e ganhou mais cinco.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Do mesmo modo, aquele que recebeu dois ganhou mais dois.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas o escravo que recebeu apenas um foi embora, cavou um buraco no chão e escondeu o dinheiro do seu senhor.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“Depois de muito tempo o senhor daqueles escravos voltou e ajustou contas com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Então o que havia recebido os cinco talentos se apresentou e trouxe outros cinco talentos, dizendo: ‘O senhor me confiou cinco talentos; veja, ganhei mais cinco talentos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Seu senhor lhe disse: ‘Muito bem, escravo bom e fiel! Você foi fiel ao cuidar de poucas coisas. Vou encarregá-lo de muitas coisas. Participe da alegria do seu senhor.’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A seguir, aquele que havia recebido dois talentos se apresentou e disse: ‘O senhor me confiou dois talentos; veja, ganhei mais dois talentos.’",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Seu senhor lhe disse: ‘Muito bem, escravo bom e fiel! Você foi fiel ao cuidar de poucas coisas. Vou encarregá-lo de muitas coisas. Participe da alegria do seu senhor.’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Por fim, o escravo que havia recebido um talento se apresentou e disse: ‘Eu sabia que o senhor é um homem exigente, que colhe onde não semeou e ajunta onde não espalhou.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Por isso fiquei com medo e fui esconder no chão o seu talento. Aqui está o que é seu.’",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Em resposta, seu senhor lhe disse: ‘Escravo mau e preguiçoso, quer dizer que você sabia que eu colho onde não semeei e ajunto onde não espalhei?",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Então, você devia ter entregado meu dinheiro aos banqueiros, e, na minha vinda, eu o teria recebido com juros.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "“‘Portanto, tirem dele o talento e deem-no àquele que tem dez talentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Pois a todo aquele que tem, mais será dado, e ele terá abundância. Mas daquele que não tem, até mesmo o que tem será tirado.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "E lancem o escravo imprestável na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.’",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Quando o Filho do Homem vier na sua glória, e com ele todos os anjos, então se sentará no seu trono glorioso.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Todas as nações serão reunidas diante dele, e ele separará as pessoas umas das outras, assim como o pastor separa as ovelhas dos cabritos.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E porá as ovelhas à sua direita, mas os cabritos à sua esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "“O Rei dirá então aos à sua direita: ‘Venham vocês, abençoados por meu Pai, herdem o Reino preparado para vocês desde a fundação do mundo.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Pois fiquei com fome, e vocês me deram algo para comer; fiquei com sede, e vocês me deram algo para beber. Eu era um estranho, e vocês me receberam hospitaleiramente;",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "estava nu, e vocês me vestiram. Fiquei doente, e vocês cuidaram de mim. Eu estava na prisão, e vocês me visitaram.’",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Então, os justos lhe responderão: ‘Senhor, quando foi que o vimos com fome e o alimentamos, ou com sede e lhe demos algo para beber?",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Quando o vimos como um estranho e o recebemos hospitaleiramente, ou nu e o vestimos?",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quando o vimos doente ou na prisão e fomos visitá-lo?’",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "O Rei lhes dirá, em resposta: ‘Eu lhes digo a verdade: O que vocês fizeram a um dos menores destes meus irmãos, a mim o fizeram.’",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "“Então dirá aos à sua esquerda: ‘Afastem-se de mim, amaldiçoados; vão para o fogo eterno preparado para o Diabo e seus anjos.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Pois fiquei com fome, mas vocês não me deram nada para comer; e fiquei com sede, mas vocês não me deram nada para beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Eu era um estranho, mas vocês não me receberam hospitaleiramente; estava nu, mas vocês não me vestiram; doente e na prisão, mas vocês não cuidaram de mim.’",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Então eles também responderão: ‘Senhor, quando foi que o vimos com fome, ou com sede, ou como um estranho, ou nu, ou doente, ou na prisão, e não o servimos?’",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então ele lhes responderá: ‘Eu lhes digo a verdade: O que vocês não fizeram a um destes menores, a mim não o fizeram.’",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Estes partirão para o decepamento eterno; mas os justos, para a vida eterna.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então, quando Jesus terminou de falar todas essas coisas, ele disse aos seus discípulos:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Vocês sabem que daqui a dois dias é a Páscoa, e o Filho do Homem será entregue para ser morto na estaca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então os principais sacerdotes e os anciãos do povo se reuniram no pátio do sumo sacerdote, que se chamava Caifás,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e fizeram planos para, com astúcia, prender Jesus e matá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "No entanto, diziam: “Não durante a festividade, para que não haja um alvoroço entre o povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Enquanto Jesus estava em Betânia, na casa de Simão, o leproso,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "aproximou-se dele uma mulher com um frasco de alabastro que continha óleo perfumado muito caro, e ela começou a derramá-lo sobre a cabeça dele, enquanto ele estava comendo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Ao verem isso, os discípulos ficaram indignados e disseram: “Por que esse desperdício?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Pois isso poderia ter sido vendido por uma grande soma, e o dinheiro dado aos pobres.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Percebendo isso, Jesus lhes disse: “Por que vocês estão perturbando a mulher? Ela me fez uma coisa muito boa.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Porque vocês sempre têm consigo os pobres, mas nem sempre terão a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quando essa mulher derramou esse óleo perfumado sobre o meu corpo, fez isso a fim de me preparar para o sepultamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Eu lhes digo a verdade: Onde quer que se preguem as boas novas em todo o mundo, o que essa mulher fez também será relatado, em memória dela.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então um dos Doze, o chamado Judas Iscariotes, se dirigiu aos principais sacerdotes",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e disse: “O que me darão para entregá-lo a vocês?” Estipularam-lhe 30 moedas de prata.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "De modo que daquele momento em diante ele procurava uma boa oportunidade para traí-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "No primeiro dia da Festividade dos Pães sem Fermento, os discípulos se aproximaram de Jesus e perguntaram: “Onde o senhor quer que façamos os preparativos para tomar a refeição pascoal?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Ele disse: “Vão à cidade, a um certo homem, e digam-lhe: ‘O Instrutor diz: “Está próximo o meu tempo determinado; celebrarei a Páscoa com os meus discípulos na sua casa.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então os discípulos fizeram conforme as instruções de Jesus e prepararam a refeição pascoal.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando anoiteceu, ele estava recostado à mesa com os 12 discípulos.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Enquanto comiam, ele disse: “Digo-lhes a verdade: Um de vocês me trairá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Eles ficaram muito tristes com isso, e cada um começou a lhe perguntar: “Senhor, por acaso sou eu?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Em resposta, ele disse: “Aquele que põe a mão na tigela junto comigo é o que me trairá.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "É verdade, o Filho do Homem vai embora, assim como está escrito a respeito dele, mas ai daquele que trai o Filho do Homem! Seria melhor para esse homem que não tivesse nascido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Judas, que estava prestes a traí-lo, perguntou: “Por acaso sou eu, Rabi?” Jesus lhe respondeu: “Você mesmo está dizendo isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ao continuarem a comer, Jesus pegou um pão e, depois de proferir uma bênção, partiu-o e deu aos discípulos, dizendo: “Peguem, comam. Isto representa o meu corpo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E, pegando um cálice, ele deu graças e o deu a eles, dizendo: “Bebam dele, todos vocês,",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "pois isto representa o meu ‘sangue do pacto’, que será derramado em benefício de muitos, para o perdão de pecados.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Eu lhes digo, porém: Eu de modo algum beberei novamente deste produto da videira até aquele dia em que beberei vinho novo com vocês, no Reino do meu Pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Por fim, depois de cantarem louvores, saíram para o monte das Oliveiras.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Jesus lhes disse então: “Esta noite, todos vocês tropeçarão no que diz respeito a mim, pois está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão espalhadas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas, depois que eu for levantado, irei adiante de vocês para a Galileia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "No entanto, Pedro lhe disse em resposta: “Ainda que todos os outros tropecem no que diz respeito ao senhor, eu nunca tropeçarei!”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jesus lhe disse: “Digo-lhe a verdade: Esta noite, antes de o galo cantar, você me negará três vezes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Pedro lhe disse: “Mesmo que eu tenha de morrer com o senhor, de modo algum o negarei.” Todos os outros discípulos disseram a mesma coisa.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Jesus chegou então com eles a um lugar chamado Getsêmani e disse aos discípulos: “Sentem-se aqui enquanto eu vou ali para orar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E, levando consigo Pedro e os dois filhos de Zebedeu, começou a ficar triste e muito aflito.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Disse-lhes então: “Estou profundamente triste, a ponto de morrer. Fiquem aqui e mantenham-se vigilantes comigo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "E, indo um pouco mais adiante, ele se prostrou com o rosto por terra e orou: “Meu Pai, se for possível, deixa que este cálice se afaste de mim. Contudo, não como eu quero, mas como tu queres.”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Ele voltou aos discípulos e os encontrou dormindo, e disse a Pedro: “Vocês não conseguiram se manter vigilantes comigo nem mesmo por uma hora?",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Mantenham-se vigilantes e orem continuamente para que não caiam em tentação. Naturalmente, o espírito está disposto, mas a carne é fraca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Novamente, pela segunda vez, se afastou e orou: “Meu Pai, se não é possível que isto se afaste de mim sem que eu o beba, seja feita a tua vontade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "E voltou novamente e os encontrou dormindo, pois estavam com os olhos pesados.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Portanto, deixando-os, se afastou novamente e orou pela terceira vez, dizendo mais uma vez a mesma coisa.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Voltou então aos discípulos e lhes disse: “Numa ocasião como esta, vocês estão dormindo e descansando! Vejam! Está se aproximando a hora de o Filho do Homem ser entregue às mãos de pecadores.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Levantem-se, vamos embora. Vejam! Aquele que me trai está chegando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Naquele momento, enquanto ele ainda falava, aproximou-se Judas, um dos Doze, e com ele uma grande multidão com espadas e bastões. Eles tinham sido enviados pelos principais sacerdotes e pelos anciãos do povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "O traidor havia lhes dado um sinal, dizendo: “Aquele que eu beijar é ele; prendam-no.”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "E, dirigindo-se diretamente a Jesus, disse: “Olá, Rabi!” e o beijou ternamente.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Mas Jesus lhe disse: “Amigo, com que objetivo você está aqui?” Então eles avançaram, agarraram Jesus e o prenderam.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Mas, de repente, um dos que estavam com Jesus estendeu a mão, puxou a espada e atacou o escravo do sumo sacerdote, decepando-lhe a orelha.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Jesus lhe disse então: “Devolva a espada ao seu lugar, pois todos os que tomarem a espada morrerão pela espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Ou você pensa que não posso apelar ao meu Pai, para que ele me forneça neste momento mais de 12 legiões de anjos?",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Nesse caso, como se cumpririam as Escrituras que dizem que as coisas têm de acontecer deste modo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "Jesus disse à multidão, naquela hora: “Vocês vieram me prender com espadas e bastões, como se eu fosse um bandido? Dia após dia eu ficava sentado no templo, ensinando; contudo, vocês não me prenderam.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Mas tudo isso aconteceu para que se cumprissem os escritos dos profetas.” Então, todos os discípulos o abandonaram e fugiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Os que prenderam Jesus o levaram a Caifás, o sumo sacerdote, onde estavam reunidos os escribas e os anciãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Mas Pedro o seguiu de uma boa distância, até o pátio do sumo sacerdote, e, depois de entrar, se sentou com os criados para ver o que ia acontecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "Os principais sacerdotes e todo o Sinédrio estavam procurando falsos testemunhos contra Jesus, para entregá-lo à morte.",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Mas não encontraram nenhum, embora muitas testemunhas falsas se apresentassem. Mais tarde, se apresentaram duas",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "e disseram: “Este homem disse: ‘Eu posso derrubar o templo de Deus e reconstruí-lo em três dias.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "Em vista disso, o sumo sacerdote se levantou e lhe disse: “Você não diz nada em resposta? O que diz do testemunho destes homens contra você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "Mas Jesus continuou calado. Então o sumo sacerdote lhe disse: “Pelo Deus vivente, eu ponho você sob juramento para que nos diga se você é o Cristo, o Filho de Deus!”",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "Jesus lhe disse: “O senhor mesmo está dizendo isso. Contudo, eu lhes digo: De agora em diante vocês verão o Filho do Homem sentado à direita de poder e vindo nas nuvens do céu.”",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "O sumo sacerdote rasgou então suas vestes, dizendo: “Ele blasfemou! Que necessidade temos ainda de testemunhas? Vejam! Agora vocês ouviram a blasfêmia.",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "Qual é a opinião de vocês?” Eles responderam: “Ele merece morrer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 67,
          "texto": "Cuspiram-lhe então no rosto e o esmurraram. Outros o esbofetearam,",
          "novo_paragrafo": false
        },
        {
          "verso": 68,
          "texto": "dizendo: “Profetize-nos, ó Cristo. Quem bateu em você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 69,
          "texto": "Pedro estava sentado do lado de fora, no pátio, e uma serva se aproximou dele e disse: “Você também estava com Jesus, o galileu!”",
          "novo_paragrafo": false
        },
        {
          "verso": 70,
          "texto": "Mas ele negou perante todos, dizendo: “Não sei do que você está falando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 71,
          "texto": "Quando ele saiu para a entrada do pátio, outra moça o notou e disse aos que estavam ali: “Este homem estava com Jesus, o Nazareno.”",
          "novo_paragrafo": false
        },
        {
          "verso": 72,
          "texto": "Ele novamente negou, com um juramento: “Não conheço esse homem!”",
          "novo_paragrafo": false
        },
        {
          "verso": 73,
          "texto": "Pouco depois, os que estavam ali se aproximaram e disseram a Pedro: “Certamente você também é um deles, pois, de fato, seu dialeto o trai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 74,
          "texto": "Então ele começou a amaldiçoar a si mesmo e a jurar: “Eu não conheço esse homem!” E imediatamente um galo cantou.",
          "novo_paragrafo": false
        },
        {
          "verso": 75,
          "texto": "E Pedro se lembrou do que Jesus tinha dito: “Antes de o galo cantar, você me negará três vezes.” Então ele saiu e chorou amargamente.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando amanheceu, todos os principais sacerdotes e os anciãos do povo se reuniram para decidir como entregar Jesus à morte.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Depois de o amarrarem, o levaram e o entregaram a Pilatos, o governador.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Judas, que havia traído Jesus, vendo que este tinha sido condenado, sentiu remorso e devolveu as 30 moedas de prata aos principais sacerdotes e aos anciãos,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "dizendo: “Pequei quando traí sangue inocente.” Eles disseram: “O que nós temos a ver com isso? Isso é com você!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "De modo que ele lançou as moedas de prata dentro do templo e saiu. Então foi se enforcar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas os principais sacerdotes pegaram as moedas de prata e disseram: “Não é permitido colocá-las no tesouro sagrado, porque são o preço de sangue.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois de consultarem uns aos outros, usaram o dinheiro para comprar o campo do oleiro, como lugar para sepultar estranhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Por isso, aquele campo é chamado de Campo de Sangue até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então se cumpriram as palavras de Jeremias, o profeta: “E pegaram as 30 moedas de prata, o preço que foi definido para o homem, aquele em quem alguns dos filhos de Israel puseram um preço,",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e as deram pelo campo do oleiro, segundo o que Jeová tinha me ordenado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jesus estava então perante o governador, e o governador lhe perguntou: “Você é o Rei dos judeus?” Jesus respondeu: “O senhor mesmo está dizendo isso.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas ele não deu nenhuma resposta enquanto estava sendo acusado pelos principais sacerdotes e pelos anciãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Pilatos lhe perguntou: “Não está ouvindo quantas coisas testemunham contra você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Contudo, ele não lhe respondeu, não, nem com uma só palavra, de modo que o governador ficou muito surpreso.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Por ocasião da festividade, era costume do governador soltar um preso, aquele que a multidão quisesse.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eles tinham então um preso chamado Barrabás, um criminoso muito conhecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Portanto, quando estavam reunidos, Pilatos lhes disse: “Qual deles vocês querem que eu solte: Barrabás ou Jesus, o chamado Cristo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pois Pilatos sabia que o tinham entregado por inveja.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Além disso, enquanto estava sentado no tribunal, sua esposa lhe mandou este recado: “Não tenha nada a ver com esse homem justo, pois hoje eu sofri muito, num sonho, por causa dele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas os principais sacerdotes e os anciãos persuadiram as multidões a pedir Barrabás e a fazer com que Jesus fosse morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então o governador lhes disse: “Qual dos dois vocês querem que eu solte?” Disseram: “Barrabás!”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Pilatos lhes disse: “O que, então, devo fazer com Jesus, o chamado Cristo?” Todos disseram: “Para a estaca com ele!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Ele disse: “Por quê? O que ele fez de mau?” Contudo, gritaram ainda mais: “Para a estaca com ele!”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Vendo que não adiantava, mas, ao contrário, que se criava um alvoroço, Pilatos pegou água e lavou as mãos diante da multidão, dizendo: “Eu sou inocente do sangue deste homem. Isso é com vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Todo o povo disse em resposta: “Que o sangue dele caia sobre nós e sobre nossos filhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele soltou então Barrabás, porém mandou que Jesus fosse chicoteado e o entregou para ser morto na estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Os soldados do governador levaram Jesus para a residência do governador e reuniram em volta dele todo o grupo de soldados.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Depois de despi-lo, puseram nele um manto escarlate;",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "trançaram uma coroa de espinhos e a puseram na cabeça dele, bem como uma cana na sua mão direita. E, ajoelhando-se diante dele, zombaram dele, dizendo: “Salve, Rei dos judeus!”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Então cuspiram nele, pegaram a cana e começaram a lhe bater na cabeça.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Por fim, depois de terem zombado dele, tiraram-lhe o manto e puseram de volta nele suas roupas, e o levaram para ser pregado na estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Ao saírem, encontraram um homem de Cirene chamado Simão. Obrigaram esse homem a prestar serviço carregando a estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Quando chegaram ao lugar chamado Gólgota, isto é, Lugar da Caveira,",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "deram-lhe vinho misturado com fel para beber; mas, depois de prová-lo, ele se recusou a beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Depois de pregá-lo na estaca, repartiram suas roupas, lançando sortes,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "e ficaram sentados ali, vigiando-o.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Também colocaram acima da sua cabeça a acusação contra ele, por escrito: “Este é Jesus, o Rei dos judeus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Dois ladrões foram então pendurados em estacas ao lado dele, um à sua direita e outro à sua esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Os que passavam o insultavam, balançando a cabeça",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "e dizendo: “Você que ia derrubar o templo e construí-lo em três dias, salve a si mesmo! Se você é filho de Deus, desça da estaca!”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Do mesmo modo, também os principais sacerdotes, junto com os escribas e os anciãos, começaram a zombar dele, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "“A outros ele salvou; a si mesmo não pode salvar! Ele é Rei de Israel; que desça agora da estaca, e nós acreditaremos nele.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Depositou sua confiança em Deus; que Ele o salve agora, se Ele se agrada dele, pois disse: ‘Sou Filho de Deus.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Do mesmo modo, até os ladrões, que estavam em estacas ao lado dele, o insultavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Da sexta hora em diante, caiu uma escuridão sobre toda aquela terra, até a nona hora.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Por volta da nona hora, Jesus clamou em alta voz: “Eli, Eli, lama sabactâni?”, isto é: “Deus meu, Deus meu, por que me abandonaste?”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Ouvindo isso, alguns dos que estavam ali disseram: “Este homem está chamando Elias.”",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "E um deles correu imediatamente, pegou uma esponja, ensopou-a em vinho acre, colocou-a numa cana e deu a ele para beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Mas os demais disseram: “Deixe-o! Vamos ver se Elias vem salvá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Novamente Jesus clamou em alta voz e entregou seu espírito.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Naquele momento, a cortina do santuário se rasgou em duas, de alto a baixo, a terra tremeu e as rochas se partiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Os túmulos se abriram e muitos corpos dos santos que tinham adormecido foram levantados",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "(e pessoas, saindo dentre os túmulos depois de ele ter sido levantado, entraram na cidade santa), e eles se tornaram visíveis a muitas pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Mas, quando o oficial do exército e os que estavam com ele vigiando Jesus viram o terremoto e as coisas que aconteciam, ficaram com muito medo e disseram: “Certamente este era o Filho de Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "E havia ali muitas mulheres observando de certa distância. Elas tinham acompanhado Jesus desde a Galileia, para servi-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Entre essas estavam Maria Madalena, também Maria, mãe de Tiago e de Josés, e a mãe dos filhos de Zebedeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Então, visto que a tarde estava avançada, chegou um homem rico de Arimateia, chamado José, que também tinha se tornado discípulo de Jesus.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Esse homem se aproximou de Pilatos e pediu o corpo de Jesus. Pilatos ordenou então que lhe fosse entregue.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "José pegou o corpo, enrolou-o em puro linho fino",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "e o colocou no seu túmulo novo, que tinha aberto na rocha. E, depois de rolar uma grande pedra até a entrada do túmulo, foi embora.",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "Mas Maria Madalena e a outra Maria permaneceram ali, sentadas diante da sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "No outro dia, o dia seguinte ao da Preparação, os principais sacerdotes e os fariseus se reuniram perante Pilatos",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "e disseram: “Senhor, nós nos lembramos de que aquele impostor dizia, enquanto ainda estava vivo: ‘Depois de três dias eu serei levantado.’",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "Portanto, ordene que se mantenha a sepultura em segurança até o terceiro dia, para que não venham os discípulos dele e o furtem, e digam ao povo: ‘Ele foi levantado dentre os mortos!’ Então esta última mentira seria pior do que a primeira.”",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "Pilatos lhes disse: “Vocês podem levar soldados. Vão, mantenham a sepultura tão segura quanto puderem.”",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "De modo que foram manter a sepultura em segurança, lacrando a pedra e colocando os soldados de guarda.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois do sábado, quando amanhecia o primeiro dia da semana, Maria Madalena e a outra Maria foram ver a sepultura.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Um grande terremoto tinha ocorrido, pois o anjo de Jeová havia descido do céu, chegado ao túmulo e rolado a pedra, e ele estava sentado sobre ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Sua aparência era como um relâmpago e sua roupa era branca como a neve.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Com medo dele, os vigias tremeram e ficaram como que mortos.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas o anjo disse às mulheres: “Não tenham medo, pois eu sei que vocês estão procurando Jesus, que foi morto na estaca.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Ele não está aqui, pois foi levantado, assim como ele tinha dito. Venham, vejam o lugar onde ele estava deitado.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois vão depressa e digam aos discípulos dele: ‘Ele foi levantado dentre os mortos e agora está indo adiante de vocês para a Galileia. Ali o verão.’ Isso é o que eu vim lhes dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Assim, deixando rapidamente o túmulo memorial, com temor e grande alegria, correram para contar isso aos discípulos dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Nisto, Jesus foi ao encontro delas e disse: “Bom dia!” Elas se aproximaram, abraçaram os pés dele e lhe prestaram homenagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jesus lhes disse então: “Não tenham medo! Vão, contem isso a meus irmãos, para que eles vão para a Galileia, e ali me verão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Enquanto elas estavam a caminho, alguns guardas foram à cidade e comunicaram aos principais sacerdotes tudo o que tinha acontecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Depois de estes terem se reunido com os anciãos para decidir o que fazer, deram aos soldados uma boa quantidade de moedas de prata",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e disseram: “Digam: ‘Os discípulos dele vieram de noite e o furtaram enquanto estávamos dormindo.’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E, se isso chegar aos ouvidos do governador, nós lhe daremos explicações, e vocês não precisarão se preocupar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, eles pegaram as moedas de prata e fizeram como lhes mandaram, e essa história se tem espalhado entre os judeus até o dia de hoje.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "No entanto, os 11 discípulos foram para a Galileia, para o monte que Jesus lhes havia indicado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando o viram, curvaram-se diante dele, mas alguns duvidaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Jesus se aproximou e lhes disse: “Foi-me dada toda a autoridade no céu e na terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Portanto, vão e façam discípulos de pessoas de todas as nações, batizando-as em nome do Pai, e do Filho, e do espírito santo,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "ensinando-as a obedecer a todas as coisas que lhes ordenei. E saibam que eu estou com vocês todos os dias, até o final do sistema de coisas.”",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}