{
  "nome_do_livro": "Números",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E, no primeiro dia do segundo mês, no segundo ano da saída deles da terra do Egito, Jeová falou a Moisés no deserto do Sinai, na tenda de reunião. Ele disse:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Façam um censo de toda a assembleia de Israel, um por um, segundo as suas famílias, segundo as suas casas paternas, alistando todos os homens por nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você e Arão devem registrar por divisões todos os de 20 anos de idade para cima que podem servir no exército de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Levem com vocês um homem de cada tribo; cada um deles deve ser cabeça da sua casa paterna.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Estes são os nomes dos homens que estarão com vocês: de Rubem, Elizur, filho de Sedeur;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "de Simeão, Selumiel, filho de Zurisadai;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "de Judá, Nasom, filho de Aminadabe;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "de Issacar, Netanel, filho de Zuar;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "de Zebulão, Eliabe, filho de Helom;",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "de Benjamim, Abidã, filho de Gideoni;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "de Dã, Aiezer, filho de Amisadai;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "de Aser, Pagiel, filho de Ocrã;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "de Gade, Eliasafe, filho de Deuel;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "de Naftali, Aira, filho de Enã.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Esses são os convocados da assembleia, os maiorais das tribos dos seus pais. Eles são os cabeças dos milhares de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Então Moisés e Arão pegaram esses homens que tinham sido designados por nome.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Eles reuniram toda a assembleia no primeiro dia do segundo mês, para que os homens de 20 anos de idade para cima fossem registrados individualmente por nome, por família e pelas suas casas paternas,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "assim como Jeová havia ordenado a Moisés. Ele os registrou no deserto do Sinai.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Os filhos de Rubem, os descendentes do primogênito de Israel, foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados individualmente,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e o número dos registrados da tribo de Rubem foi de 46.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os descendentes de Simeão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados individualmente,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "e o número dos registrados da tribo de Simeão foi de 59.300.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Os descendentes de Gade foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "e o número dos registrados da tribo de Gade foi de 45.650.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Os descendentes de Judá foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e o número dos registrados da tribo de Judá foi de 74.600.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Os descendentes de Issacar foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e o número dos registrados da tribo de Issacar foi de 54.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Os descendentes de Zebulão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "e o número dos registrados da tribo de Zebulão foi de 57.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Os descendentes de José por meio de Efraim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "e o número dos registrados da tribo de Efraim foi de 40.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Os descendentes de Manassés foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "e o número dos registrados da tribo de Manassés foi de 32.200.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Os descendentes de Benjamim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "e o número dos registrados da tribo de Benjamim foi de 35.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os descendentes de Dã foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "e o número dos registrados da tribo de Dã foi de 62.700.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Os descendentes de Aser foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "e o número dos registrados da tribo de Aser foi de 41.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Os descendentes de Naftali foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "e o número dos registrados da tribo de Naftali foi de 53.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Esses foram os registrados por Moisés, Arão e os 12 maiorais de Israel. Cada um dos maiorais representou a sua casa paterna.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Todos os israelitas de 20 anos de idade para cima que podiam servir no exército de Israel foram registrados segundo a sua casa paterna,",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "e o total dos registrados foi de 603.550.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Mas os levitas não foram registrados junto com eles segundo a tribo dos seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "“Só não registre a tribo de Levi, nem inclua o número deles entre os outros israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Você deve encarregar os levitas de cuidar do tabernáculo do Testemunho, de todos os seus utensílios e de tudo o que pertence a ele. Eles carregarão o tabernáculo e todos os seus utensílios, e servirão nele; e eles devem acampar em volta do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Sempre que o tabernáculo precisar ser mudado de lugar, os levitas devem desarmá-lo; e, quando o tabernáculo precisar ser armado novamente, os levitas devem armá-lo. Qualquer pessoa não autorizada que se aproximar deve ser morta.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "“Cada israelita deve armar a sua tenda no seu acampamento designado, cada homem segundo o seu grupo de três tribos, segundo as suas divisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "E os levitas devem acampar em volta do tabernáculo do Testemunho, para que não haja indignação contra a assembleia de Israel; e os levitas serão responsáveis de cuidar do tabernáculo do Testemunho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "O povo de Israel fez tudo o que Jeová havia ordenado a Moisés. Fizeram exatamente assim.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Os israelitas devem acampar no lugar designado ao seu grupo de três tribos, cada homem junto ao estandarte que identifica a sua casa paterna. Devem acampar de frente para a tenda de reunião, ao redor dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Os que acamparão ao leste, o lado do nascente, serão os do grupo de três tribos do acampamento de Judá, segundo as suas divisões. O maioral dos filhos de Judá é Nasom, filho de Aminadabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Os registrados no seu exército são 74.600.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "A tribo de Issacar acampará ao lado dele. O maioral dos filhos de Issacar é Netanel, filho de Zuar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Os registrados no seu exército são 54.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Depois virá a tribo de Zebulão. O maioral dos filhos de Zebulão é Eliabe, filho de Helom.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os registrados no seu exército são 57.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Todos os registrados nos exércitos do acampamento de Judá são 186.400. Eles devem partir primeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“O grupo de três tribos do acampamento de Rubem, segundo as suas divisões, ficará ao sul. O maioral dos filhos de Rubem é Elizur, filho de Sedeur.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Os registrados no seu exército são 46.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "A tribo de Simeão acampará ao lado dele. O maioral dos filhos de Simeão é Selumiel, filho de Zurisadai.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Os registrados no seu exército são 59.300.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Depois virá a tribo de Gade. O maioral dos filhos de Gade é Eliasafe, filho de Reuel.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os registrados no seu exército são 45.650.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Todos os registrados nos exércitos do acampamento de Rubem são 151.450, e eles devem partir em segundo lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Quando a tenda de reunião for mudada de lugar, o acampamento dos levitas deverá estar no meio dos outros acampamentos. “Eles devem viajar na mesma ordem em que acampam, cada um no seu lugar, segundo os seus grupos de três tribos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“O grupo de três tribos do acampamento de Efraim, segundo as suas divisões, ficará ao oeste. O maioral dos filhos de Efraim é Elisama, filho de Amiúde.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os registrados no seu exército são 40.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Ao lado dele estará a tribo de Manassés. O maioral dos filhos de Manassés é Gamaliel, filho de Pedazur.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Os registrados no seu exército são 32.200.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Depois virá a tribo de Benjamim. O maioral dos filhos de Benjamim é Abidã, filho de Gideoni.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os registrados no seu exército são 35.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Todos os registrados nos exércitos do acampamento de Efraim são 108.100, e eles devem partir em terceiro lugar.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "“O grupo de três tribos do acampamento de Dã, segundo as suas divisões, ficará ao norte. O maioral dos filhos de Dã é Aiezer, filho de Amisadai.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Os registrados no seu exército são 62.700.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "A tribo de Aser acampará ao lado dele. O maioral dos filhos de Aser é Pagiel, filho de Ocrã.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Os registrados no seu exército são 41.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Depois virá a tribo de Naftali. O maioral dos filhos de Naftali é Aira, filho de Enã.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Os registrados no seu exército são 53.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“Todos os registrados do acampamento de Dã são 157.600. Eles devem partir por último, segundo os seus grupos de três tribos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Esses foram os israelitas registrados segundo as suas casas paternas. O total dos registrados para o exército nos acampamentos foi de 603.550.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas os levitas não foram registrados junto com os outros israelitas, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Os israelitas fizeram tudo o que Jeová havia ordenado a Moisés. Era assim que acampavam segundo os seus grupos de três tribos e era assim que partiam, cada um segundo a sua família e segundo as suas casas paternas.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estas eram as linhagens de Arão e de Moisés no dia em que Jeová falou com Moisés no monte Sinai.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Estes eram os nomes dos filhos de Arão: Nadabe, o primogênito, Abiú, Eleazar e Itamar.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Esses eram os nomes dos filhos de Arão, os sacerdotes ungidos que tinham sido ordenados para servir como sacerdotes.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "No entanto, Nadabe e Abiú morreram diante de Jeová quando ofereceram fogo ilícito perante Jeová no deserto do Sinai, e eles não tiveram filhos. Mas Eleazar e Itamar continuaram a servir como sacerdotes junto com Arão, seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Faça a tribo de Levi se aproximar e ficar diante de Arão, o sacerdote, e eles o servirão.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eles cumprirão suas responsabilidades para com ele e para com toda a assembleia diante da tenda de reunião ao realizarem o serviço relacionado com o tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Eles cuidarão de todo o equipamento da tenda de reunião e cumprirão suas responsabilidades para com os israelitas, por cuidar dos serviços relacionados com o tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Você deve dar os levitas a Arão e a seus filhos. Eles são dados a ele como dádivas dentre os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Você deve designar Arão e seus filhos, e eles cuidarão dos seus deveres sacerdotais; qualquer pessoa não autorizada que se aproximar deve ser morta.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Veja, estou pegando os levitas dentre os israelitas em lugar de todos os primogênitos dos israelitas, e os levitas se tornarão meus,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "pois todo primogênito é meu. No dia em que matei todo primogênito na terra do Egito, santifiquei para mim todo primogênito em Israel, desde homens até animais. Eles devem se tornar meus. Eu sou Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová disse mais a Moisés no deserto do Sinai:",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Registre os filhos de Levi segundo as suas casas paternas e segundo as suas famílias. Você deve registrar todos os do sexo masculino de um mês de idade para cima.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então Moisés os registrou segundo a ordem de Jeová, assim como lhe havia sido ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Estes eram os nomes dos filhos de Levi: Gérson, Coate e Merari.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os filhos de Gérson, que deram nome às famílias que descenderam deles, eram Libni e Simei.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os filhos de Coate, que deram nome às famílias que descenderam deles, eram Anrão, Izar, Hebrom e Uziel.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E os filhos de Merari, que deram nome às famílias que descenderam deles, eram Mali e Musi. Essas eram as famílias dos levitas segundo as suas casas paternas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "De Gérson vinham a família dos libnitas e a família dos simeítas. Essas eram as famílias dos gersonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O número de todos os do sexo masculino de um mês de idade para cima que foram registrados foi de 7.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "As famílias dos gersonitas acampavam atrás do tabernáculo, ao oeste.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "O maioral da casa paterna dos gersonitas era Eliasafe, filho de Lael.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "A responsabilidade dos filhos de Gérson na tenda de reunião era cuidar do tabernáculo e da tenda, da sua cobertura, da cortina da entrada da tenda de reunião,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "dos cortinados do pátio, da cortina da entrada do pátio que cerca o tabernáculo e o altar, das suas cordas de tenda e de todo o serviço relacionado com essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "De Coate vinham a família dos anramitas, a família dos izaritas, a família dos hebronitas e a família dos uzielitas. Essas eram as famílias dos coatitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "O número de todos os do sexo masculino de um mês de idade para cima foi de 8.600; eles eram responsáveis de cuidar do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "As famílias dos filhos de Coate acampavam ao sul do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "O maioral da casa paterna das famílias dos coatitas era Elizafã, filho de Uziel.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "A responsabilidade deles era cuidar da Arca, da mesa, do candelabro, dos altares, dos utensílios usados para realizar o serviço no lugar santo, da cortina e de todo o serviço relacionado com essas coisas.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "O maioral-chefe dos levitas era Eleazar, filho de Arão, o sacerdote. Ele supervisionava os que cuidavam das responsabilidades para com o lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "De Merari vinham a família dos malitas e a família dos musitas. Essas eram as famílias de Merari.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "O número de todos os do sexo masculino de um mês de idade para cima que foram registrados foi de 6.200.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "O maioral da casa paterna das famílias de Merari era Zuriel, filho de Abiail. Eles ficavam acampados ao norte do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Os filhos de Merari tinham a responsabilidade de supervisionar as armações do tabernáculo, suas travessas, suas colunas, suas bases com encaixe, todos os seus utensílios e todo o serviço relacionado com essas coisas,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "também as colunas que cercavam o pátio e suas bases com encaixe, suas estacas e suas cordas de fixação.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os que acampavam na frente do tabernáculo, ao leste, isto é, diante da tenda de reunião, no lado do nascente, eram Moisés, Arão e os filhos dele. Eles eram responsáveis de cuidar do santuário, como sua obrigação em favor dos israelitas. Qualquer pessoa não autorizada que se aproximasse era morta.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Todos os levitas do sexo masculino de um mês de idade para cima que Moisés e Arão registraram segundo as suas famílias, conforme a ordem de Jeová, foram 22.000.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Jeová disse então a Moisés: “Registre todos os primogênitos dos israelitas de um mês de idade para cima, conte-os e faça uma lista dos seus nomes.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Pegue os levitas para mim em lugar de todos os primogênitos dos israelitas. E pegue os animais domésticos dos levitas em lugar de todos os primogênitos dos animais domésticos dos israelitas. Eu sou Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Então Moisés registrou todos os primogênitos dos israelitas, assim como Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "O número de todos os primogênitos do sexo masculino de um mês de idade para cima que foram registrados por nome foi de 22.273.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "“Pegue os levitas em lugar de todos os primogênitos dos israelitas, e pegue os animais domésticos dos levitas em lugar dos animais domésticos deles. E os levitas se tornarão meus. Eu sou Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Como resgate pelos 273 primogênitos dos israelitas que excedem o número dos levitas,",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "você deve recolher 5 siclos por pessoa, segundo o siclo-padrão do lugar santo. Um siclo são 20 geras.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Você deve dar o dinheiro a Arão e a seus filhos como resgate pelo número dos que excedem os levitas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Assim, Moisés recolheu o dinheiro do resgate por aqueles que excederam o número dos levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Ele recolheu o dinheiro dos primogênitos dos israelitas: 1. 365 siclos, segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Moisés deu então a Arão e a seus filhos o dinheiro do resgate, de acordo com a palavra de Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Deve-se fazer um censo dos filhos de Coate dentre os filhos de Levi, segundo as suas famílias e segundo as suas casas paternas,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "de todos os de 30 a 50 anos de idade que fazem parte do grupo designado para trabalhar na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Este é o serviço dos filhos de Coate na tenda de reunião. É algo santíssimo.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Quando o acampamento estiver para partir, Arão e seus filhos entrarão, tirarão a cortina de separação e cobrirão a Arca do Testemunho com ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Colocarão sobre ela uma cobertura de pele de foca, estenderão por cima um pano azul e colocarão nela os varais para carregá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Eles também estenderão um pano azul sobre a mesa dos pães da proposição e colocarão sobre ela os pratos, as taças, as tigelas e as jarras das ofertas de bebida; os pães que são oferecidos regularmente devem permanecer sobre ela.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Estenderão sobre eles um pano escarlate, colocarão sobre a mesa uma cobertura de pele de foca e colocarão nela os varais para carregá-la.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois pegarão um pano azul e cobrirão o candelabro usado para iluminação, e também as lâmpadas, os apagadores, os cinzeiros e todos os recipientes de óleo usados para mantê-lo aceso.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Embrulharão o candelabro e todos os seus utensílios numa cobertura de pele de foca, e o colocarão numa barra para ser carregado.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E estenderão um pano azul sobre o altar de ouro, colocarão sobre ele uma cobertura de pele de foca e colocarão nele os varais para carregá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então pegarão todos os utensílios que usam regularmente ao servir no lugar santo e os colocarão num pano azul, colocarão sobre eles uma cobertura de pele de foca e os colocarão numa barra para serem carregados.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“Eles devem retirar as cinzas do altar e estender sobre ele um pano de lã roxa.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Colocarão sobre ele todos os utensílios que usam ao servir junto ao altar: os braseiros, os garfos, as pás e as tigelas — todos os utensílios do altar. E devem estender sobre ele uma cobertura de pele de foca e colocar nele os varais para carregá-lo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Quando o acampamento estiver para partir, Arão e seus filhos terminarão de cobrir o lugar santo e todo o equipamento do lugar santo. Então os filhos de Coate entrarão para carregá-los, mas não devem tocar nas coisas do lugar santo, senão morrerão. Essa é a responsabilidade dos filhos de Coate em relação à tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Eleazar, filho de Arão, o sacerdote, é responsável por supervisionar o óleo de iluminação, o incenso perfumado, a oferta de cereais que é feita regularmente e o óleo de unção. Ele supervisiona todo o tabernáculo e tudo o que há nele, incluindo o lugar santo e seus utensílios.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová disse mais a Moisés e a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Não deixem a tribo das famílias dos coatitas ser eliminada dentre os levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas façam o seguinte para eles, para que continuem vivos e não morram por se aproximar das coisas santíssimas: Arão e seus filhos entrarão e designarão a cada um deles seu serviço e as coisas que cada um deles carregará.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Eles não devem entrar e ver as coisas sagradas nem por um instante, senão morrerão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Deve-se fazer um censo dos filhos de Gérson, segundo as suas casas paternas e as suas famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Você deve registrar todos os de 30 a 50 anos de idade que fazem parte do grupo designado para servir na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Isto é o que as famílias dos gersonitas estão designadas para fazer e carregar:",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "eles carregarão os panos do tabernáculo, a tenda de reunião, sua cobertura e a cobertura de pele de foca que há por cima dela, a cortina da entrada da tenda de reunião,",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "os cortinados do pátio, a cortina da entrada do pátio que cerca o tabernáculo e o altar, suas cordas de fixação, todos os seus utensílios e tudo o que é usado nesse serviço. Essa é a sua designação.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Todo o serviço dos gersonitas e tudo que eles carregarão deve ser supervisionado por Arão e seus filhos. Vocês designarão como responsabilidade deles todas essas coisas que eles carregarão.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Esse é o serviço que as famílias dos gersonitas devem realizar na tenda de reunião; e suas responsabilidades estão sob a direção de Itamar, filho de Arão, o sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“Quanto aos filhos de Merari, você os registrará segundo as suas famílias e segundo a sua casa paterna.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Você registrará os de 30 a 50 anos de idade, todos os que fazem parte do grupo designado para servir na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Isto é o que eles têm a responsabilidade de carregar como seu serviço na tenda de reunião: as armações do tabernáculo, suas travessas, suas colunas, suas bases com encaixe;",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "as colunas do pátio ao redor, suas bases com encaixe, suas estacas e suas cordas de fixação junto com todo o seu equipamento e tudo o que está relacionado com esse serviço. E vocês lhes designarão por nome o equipamento que eles têm a responsabilidade de carregar.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "É assim que as famílias dos filhos de Merari devem servir na tenda de reunião, sob a direção de Itamar, filho de Arão, o sacerdote.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então Moisés, Arão e os maiorais da assembleia registraram os filhos dos coatitas segundo as suas famílias e segundo a sua casa paterna,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "O total dos registrados segundo as suas famílias foi de 2.750.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Esses foram os registrados das famílias dos coatitas, todos os que serviam na tenda de reunião. Moisés e Arão os registraram segundo a ordem de Jeová dada por meio de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os filhos de Gérson foram registrados segundo as suas famílias e segundo a sua casa paterna,",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "O total dos registrados segundo as suas famílias e segundo a sua casa paterna foi de 2.630.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Esse foi o registro das famílias dos filhos de Gérson, todos os que serviam na tenda de reunião. Moisés e Arão os registraram segundo a ordem de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Os filhos de Merari foram registrados segundo as suas famílias e segundo a sua casa paterna,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "O total dos seus registrados segundo as suas famílias foi de 3.200.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Esse foi o registro das famílias dos filhos de Merari, os quais Moisés e Arão registraram segundo a ordem de Jeová dada por meio de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Moisés, Arão e os maiorais de Israel registraram todos esses levitas segundo as suas famílias e segundo as suas casas paternas;",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "eles tinham de 30 a 50 anos de idade, e todos foram designados para prestar serviço e carregar as coisas relacionadas com a tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "O total dos registrados foi de 8.580.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Eles foram registrados segundo a ordem de Jeová dada por meio de Moisés, cada um segundo o seu serviço designado e o que devia carregar; foram registrados assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Ordene aos israelitas que ponham para fora do acampamento todo leproso, todo aquele que tem um corrimento e todo aquele que ficou impuro por ter tocado numa pessoa morta.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quer homem quer mulher, devem pô-los para fora. Devem pô-los para fora do acampamento, para que não contaminem os acampamentos daqueles entre os quais resido.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Portanto, os israelitas fizeram isso e os puseram para fora do acampamento. Os israelitas fizeram assim como Jeová havia falado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Diga aos israelitas: ‘Se um homem ou uma mulher cometer um dos pecados comuns à humanidade, agindo de modo infiel para com Jeová, essa pessoa se tornará culpada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Ela deve confessar o pecado que cometeu e restituir o pleno valor como compensação pela sua culpa, e também deve acrescentar um quinto do valor; deve dar esse valor a quem ela prejudicou.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se a vítima não tiver um parente próximo para receber a compensação, esta deverá ser dada a Jeová e pertencerá ao sacerdote, além do carneiro da expiação com que ele fará expiação por aquele que cometeu o pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Toda contribuição sagrada dos israelitas que for apresentada ao sacerdote deve se tornar dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "As coisas sagradas que cada pessoa apresentar serão dele. Aquilo que cada um der ao sacerdote pertencerá ao sacerdote.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová disse ainda a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Diga aos israelitas: ‘Isto é o que deve ser feito caso a esposa de um homem se desencaminhe e seja infiel a ele,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e outro homem tenha relações sexuais com ela, mas isso não chegue ao conhecimento do seu marido e permaneça escondido, de modo que ela tenha se tornado impura, sem que haja testemunhas contra ela e sem que ela tenha sido apanhada:",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "se o marido ficar com ciúme e suspeitar da fidelidade da sua esposa, e ela realmente se tiver tornado impura, ou se ele ficar com ciúme e suspeitar da fidelidade da sua esposa sem que ela tenha se tornado impura,",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "o homem deve levar sua esposa ao sacerdote, junto com uma oferta por ela, um décimo de uma efa de farinha de cevada. Ele não deve derramar azeite sobre a oferta nem pôr olíbano sobre ela, porque é uma oferta de cereais referente ao ciúme, uma oferta de cereais que faz lembrar a culpa.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘O sacerdote trará a mulher para a frente e a fará ficar perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "O sacerdote pegará água santa num recipiente de barro, e pegará um pouco do pó do chão do tabernáculo e o porá na água.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E o sacerdote fará a mulher ficar perante Jeová, soltará o cabelo da mulher e porá nas mãos dela a oferta de cereais que serve de recordação, isto é, a oferta de cereais referente ao ciúme; e o sacerdote terá na sua mão a água amarga que traz maldição.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘O sacerdote fará então a mulher jurar, dizendo-lhe: “Se nenhum outro homem teve relações sexuais com você enquanto estava sujeita à autoridade do seu marido, e você não se desencaminhou nem se tornou impura, que você fique livre do efeito desta água amarga que traz maldição.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Mas, se você tiver se desencaminhado enquanto estava sujeita à autoridade do seu marido, tornando-se impura, e tiver tido relações sexuais com outro homem além do seu marido ...”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então o sacerdote fará a mulher pronunciar um juramento que inclua uma maldição, e o sacerdote dirá à mulher: “Que Jeová faça de você um exemplo a ser citado em maldições e em juramentos entre o seu povo, por Jeová fazer a sua coxa cair e a sua barriga inchar.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Esta água que traz maldição entrará nos seus intestinos para fazer a sua barriga inchar e a sua coxa cair.” E a mulher deve dizer: “Amém! Amém!”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘Então o sacerdote deve escrever essas maldições no livro e as apagar na água amarga.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E ele fará a mulher beber a água amarga que traz maldição, e a água que traz maldição entrará nela e resultará em amargura.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E o sacerdote deve pegar da mão da mulher a oferta de cereais referente ao ciúme e mover a oferta de cereais para frente e para trás perante Jeová, e ele levará a oferta para o altar.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O sacerdote pegará um punhado da oferta de cereais como representação da oferta inteira e o fará fumegar no altar; depois fará a mulher beber a água.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando ele a fizer beber a água, se ela tiver se tornado impura e tiver cometido um ato de infidelidade contra o seu marido, a água que traz maldição entrará nela e se tornará algo amargo, e a sua barriga inchará e a sua coxa cairá; e a mulher se tornará um exemplo de maldição entre o seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "No entanto, se a mulher não tiver se tornado impura, mas estiver pura, ela ficará livre dessa punição, e poderá conceber e produzir descendentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘Essa é a lei a respeito do ciúme, caso uma mulher se desencaminhe e se torne impura enquanto estiver sujeita à autoridade do seu marido,",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "ou caso um homem fique com ciúme e suspeite que sua esposa tenha sido infiel. Ele deve fazer sua esposa ficar perante Jeová, e o sacerdote terá de cumprir toda essa lei no caso dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "O homem ficará livre de culpa, mas sua esposa responderá pela sua culpa.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Se um homem ou uma mulher fizer um voto especial de viver como nazireu para Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "deve se manter afastado de vinho e de outras bebidas alcoólicas. Não deve beber vinagre de vinho nem vinagre de nada alcoólico. Não deve tomar nenhuma bebida feita de uva, nem comer uvas, quer frescas quer secas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Não deve comer nenhum produto da videira, desde as uvas verdes até as cascas, durante todos os dias do seu nazireado.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“‘Não se deve passar navalha na sua cabeça durante todos os dias do voto do seu nazireado. Ele deve permanecer santo, deixando o cabelo crescer até terminarem os dias em que estiver separado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Não deve se aproximar de uma pessoa morta durante todos os dias em que se mantiver separado para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mesmo que seu pai, sua mãe, seu irmão ou sua irmã morram, ele não pode se tornar impuro, porque tem na cabeça o sinal do seu nazireado ao seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Ele será santo para Jeová durante todos os dias do seu nazireado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas, se alguém morrer de repente ao seu lado, e ele tornar impuro seu cabelo, que simboliza sua separação para Deus, ele terá de raspar a cabeça no dia da sua purificação. Deve raspá-la no sétimo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E no oitavo dia deve levar ao sacerdote duas rolas ou dois pombos novos à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O sacerdote oferecerá um como oferta pelo pecado e o outro como oferta queimada, e fará expiação por ele, pois pecou ao se aproximar do morto. Então o nazireu santificará a sua cabeça naquele dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E ele se separará novamente para Jeová para recomeçar os dias do seu nazireado, e trará um carneirinho no primeiro ano de vida, como oferta pela culpa. Mas os dias anteriores não serão contados, visto que tornou impuro o seu nazireado.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "“‘Esta é a lei a respeito do nazireu: quando ele completar os dias do seu nazireado, será levado à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Lá ele apresentará sua oferta a Jeová: um carneirinho sadio no primeiro ano de vida, como oferta queimada; uma cordeira sadia no primeiro ano de vida, como oferta pelo pecado; um carneiro sadio como sacrifício de participação em comum;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "um cesto de pães em forma de anel, sem fermento, feitos com farinha fina misturada com azeite; pães achatados sem fermento, untados com azeite; e as correspondentes ofertas de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "O sacerdote os apresentará perante Jeová e fará a oferta pelo pecado e a oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ele oferecerá a Jeová o carneiro como sacrifício de participação em comum, junto com o cesto de pães sem fermento, e o sacerdote apresentará a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“‘Então o nazireu raspará o cabelo da sua cabeça à entrada da tenda de reunião, pegará o cabelo que cresceu durante o seu nazireado e o porá no fogo que está embaixo do sacrifício de participação em comum.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E o sacerdote pegará uma espádua cozida do carneiro, um pão em forma de anel, sem fermento, retirado do cesto, e um pão achatado sem fermento, e os porá nas mãos do nazireu, depois de se ter raspado o sinal do seu nazireado.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E o sacerdote os moverá para frente e para trás como oferta movida perante Jeová. É algo sagrado para o sacerdote, junto com o peito apresentado como oferta movida e a perna dada como contribuição. Depois disso, o nazireu pode beber vinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Esta é a lei a respeito do nazireu que faz um voto: se ele tiver condições de fazer uma oferta a Jeová maior do que a exigida pelo seu nazireado e fizer um voto nesse sentido, ele deve cumprir o seu voto em respeito à lei do seu nazireado.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“Diga a Arão e a seus filhos: ‘É assim que vocês devem abençoar o povo de Israel, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Que Jeová o abençoe e o proteja.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Que Jeová faça brilhar a Sua face sobre você e o favoreça.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Que Jeová olhe com bondade para você e lhe dê paz.”’",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E eles invocarão o meu nome sobre o povo de Israel para que eu os abençoe.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No dia em que Moisés acabou de armar o tabernáculo, ele o ungiu e santificou, junto com todos os seus móveis, o altar, e todos os seus utensílios. Depois de ungir e santificar essas coisas,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "os maiorais de Israel, os cabeças das casas paternas, fizeram uma oferta. Esses maiorais das tribos, que tinham supervisionado o registro,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "levaram sua oferta perante Jeová: seis carroças cobertas e doze touros; uma carroça para cada dois maiorais e um touro para cada um deles; e os apresentaram diante do tabernáculo.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Aceite deles essas coisas, visto que serão usadas no serviço da tenda de reunião, e você deve dá-las aos levitas, a cada um conforme for necessário para cumprir os seus deveres.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, Moisés aceitou as carroças e os touros, e os deu aos levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Deu duas carroças e quatro touros aos filhos de Gérson, conforme era necessário para cumprirem os seus deveres,",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "e deu quatro carroças e oito touros aos filhos de Merari, conforme era necessário para cumprirem os seus deveres. Todas essas coisas estavam sob a direção de Itamar, filho de Arão, o sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas ele não deu nada aos filhos de Coate, visto que os seus deveres envolviam o serviço do lugar santo e eles carregavam as coisas sagradas nos ombros.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Os maiorais fizeram sua oferta na inauguração do altar, no dia em que este foi ungido. Quando os maiorais apresentaram sua oferta diante do altar,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Jeová disse a Moisés: “Cada dia um dos maiorais apresentará sua oferta para a inauguração do altar.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Quem apresentou sua oferta no primeiro dia foi Nasom, filho de Aminadabe, da tribo de Judá.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Sua oferta foi um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Nasom, filho de Aminadabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No segundo dia, o maioral de Issacar, Netanel, filho de Zuar, fez sua oferta.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Ele apresentou como oferta um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Netanel, filho de Zuar.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "No terceiro dia, o maioral dos filhos de Zebulão, Eliabe, filho de Helom,",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "uma pequena tigela de ouro que pesava dez siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Eliabe, filho de Helom.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "No quarto dia, o maioral dos filhos de Rubem, Elizur, filho de Sedeur,",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Elizur, filho de Sedeur.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "No quinto dia, o maioral dos filhos de Simeão, Selumiel, filho de Zurisadai,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Selumiel, filho de Zurisadai.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "No sexto dia, o maioral dos filhos de Gade, Eliasafe, filho de Deuel,",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Eliasafe, filho de Deuel.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "No sétimo dia, o maioral dos filhos de Efraim, Elisama, filho de Amiúde,",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Elisama, filho de Amiúde.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "No oitavo dia, o maioral dos filhos de Manassés, Gamaliel, filho de Pedazur,",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Gamaliel, filho de Pedazur.",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "No nono dia, o maioral dos filhos de Benjamim, Abidã, filho de Gideoni,",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Abidã, filho de Gideoni.",
          "novo_paragrafo": false
        },
        {
          "verso": 66,
          "texto": "No décimo dia, o maioral dos filhos de Dã, Aiezer, filho de Amisadai,",
          "novo_paragrafo": false
        },
        {
          "verso": 67,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 68,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 69,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 70,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 71,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Aiezer, filho de Amisadai.",
          "novo_paragrafo": false
        },
        {
          "verso": 72,
          "texto": "No décimo primeiro dia, o maioral dos filhos de Aser, Pagiel, filho de Ocrã,",
          "novo_paragrafo": false
        },
        {
          "verso": 73,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 74,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 75,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 76,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 77,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Pagiel, filho de Ocrã.",
          "novo_paragrafo": false
        },
        {
          "verso": 78,
          "texto": "No décimo segundo dia, o maioral dos filhos de Naftali, Aira, filho de Enã,",
          "novo_paragrafo": false
        },
        {
          "verso": 79,
          "texto": "fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;",
          "novo_paragrafo": false
        },
        {
          "verso": 80,
          "texto": "uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;",
          "novo_paragrafo": false
        },
        {
          "verso": 81,
          "texto": "um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;",
          "novo_paragrafo": false
        },
        {
          "verso": 82,
          "texto": "um cabrito para uma oferta pelo pecado;",
          "novo_paragrafo": false
        },
        {
          "verso": 83,
          "texto": "e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Aira, filho de Enã.",
          "novo_paragrafo": false
        },
        {
          "verso": 84,
          "texto": "Esta foi a oferta de inauguração do altar feita pelos maiorais de Israel quando o altar foi ungido: 12 pratos de prata, 12 tigelas de prata e 12 pequenas tigelas de ouro.",
          "novo_paragrafo": false
        },
        {
          "verso": 85,
          "texto": "Cada prato de prata pesava 130 siclos, e cada tigela pesava 70 siclos, de modo que o peso de toda a prata dos recipientes foi de 2. 400 siclos, segundo o siclo-padrão do lugar santo.",
          "novo_paragrafo": false
        },
        {
          "verso": 86,
          "texto": "As 12 pequenas tigelas de ouro cheias de incenso pesavam 10 siclos cada uma, segundo o siclo-padrão do lugar santo, de modo que o peso de todo o ouro das pequenas tigelas foi de 120 siclos.",
          "novo_paragrafo": false
        },
        {
          "verso": 87,
          "texto": "Os animais usados para a oferta queimada foram 12 novilhos, 12 carneiros, 12 cordeiros de um ano, junto com as correspondentes ofertas de cereais, e 12 cabritos para uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 88,
          "texto": "E os animais usados para o sacrifício de participação em comum foram 24 touros, 60 carneiros, 60 bodes e 60 cordeiros de um ano. Essa foi a oferta de inauguração do altar depois de este ter sido ungido.",
          "novo_paragrafo": false
        },
        {
          "verso": 89,
          "texto": "Sempre que Moisés entrava na tenda de reunião para falar com Deus, ouvia a voz lhe falando de cima da tampa da Arca do Testemunho, do meio dos dois querubins; e Deus falava com ele.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga a Arão: ‘Quando você acender as lâmpadas, as sete lâmpadas devem iluminar a área na frente do candelabro.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então Arão fez isto: acendeu as lâmpadas para iluminar a área na frente do candelabro, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O candelabro era feito de ouro batido a martelo; da haste até as flores, era feito de ouro batido a martelo. O candelabro foi feito segundo o que Jeová havia mostrado a Moisés na visão.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Separe os levitas dentre os israelitas e purifique-os.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "É assim que você deve purificá-los: Faça aspersão da água purificadora de pecado sobre eles, e eles devem raspar o corpo inteiro com uma navalha, lavar suas roupas e se purificar.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então eles pegarão um novilho e a correspondente oferta de cereais de farinha fina misturada com azeite, e você pegará outro novilho como oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E você deve apresentar os levitas diante da tenda de reunião e reunir toda a assembleia de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quando você apresentar os levitas perante Jeová, os israelitas devem pôr as mãos sobre os levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E Arão oferecerá os levitas perante Jeová como uma oferta movida dos israelitas, e os levitas realizarão o serviço de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Então os levitas porão as mãos sobre a cabeça dos novilhos. Depois, oferecerão um deles como oferta pelo pecado e o outro como oferta queimada a Jeová, a fim de fazer expiação pelos levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você fará os levitas ficar diante de Arão e seus filhos, e os oferecerá como oferta movida a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Você deve separar os levitas dentre os israelitas, e os levitas se tornarão meus.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Depois os levitas entrarão para servir junto à tenda de reunião. É assim que você deve purificá-los e oferecê-los como oferta movida.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Pois eles são os que foram dados a mim como dádivas dentre os israelitas. Eu os pegarei para mim em lugar de todos os primogênitos dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Pois todo primogênito dos israelitas, tanto de homens como de animais, é meu. Eu os santifiquei para mim no dia em que matei todo primogênito na terra do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pegarei os levitas em lugar de todos os primogênitos dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Darei os levitas a Arão e a seus filhos como dádivas dentre os israelitas, para realizarem o serviço em benefício dos israelitas na tenda de reunião e fazerem expiação por eles, para que não ocorra nenhuma praga entre os israelitas se o povo de Israel chegar perto do lugar santo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Moisés, Arão e toda a assembleia de Israel fizeram isso com os levitas. Os israelitas fizeram com os levitas tudo o que Jeová havia ordenado a Moisés com respeito aos levitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Portanto, os levitas se purificaram e lavaram suas roupas; depois Arão os ofereceu como oferta movida perante Jeová. Arão fez então expiação por eles, para purificá-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Depois os levitas entraram para realizar seu serviço na tenda de reunião diante de Arão e seus filhos. Assim como Jeová havia ordenado a Moisés com respeito aos levitas, assim fizeram com eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Isto se aplica aos levitas: de",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "anos de idade para cima, um homem se juntará ao grupo dos que servem na tenda de reunião. 25 Mas, depois dos 50 anos de idade, ele se retirará do grupo de serviço e não fará mais nenhum serviço.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Ele pode servir os seus irmãos, que cuidam das responsabilidades na tenda de reunião, mas não deve fazer nenhum serviço ali. É assim que você deve fazer com respeito aos levitas e às responsabilidades deles.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová falou a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que eles saíram da terra do Egito. Ele disse:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Os israelitas devem preparar o sacrifício pascoal no tempo determinado.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vocês devem prepará-lo no tempo determinado, no dia 14 deste mês, entre o pôr do sol e a noite. Devem prepará-lo segundo todas as leis e todo o procedimento estabelecido referentes à Páscoa.”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Moisés disse aos israelitas que preparassem o sacrifício pascoal.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E eles prepararam o sacrifício pascoal no dia 14 do primeiro mês, entre o pôr do sol e a noite, no deserto do Sinai. Os israelitas fizeram tudo o que Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas havia alguns homens que tinham ficado impuros por terem tocado num cadáver, de modo que não puderam preparar o sacrifício pascoal naquele dia. Por isso, esses homens compareceram perante Moisés e Arão naquele dia",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e lhe disseram: “Ficamos impuros por ter tocado num cadáver. Por que devíamos ser impedidos de apresentar a Jeová a oferta no tempo determinado, junto com os outros israelitas?”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Moisés lhes disse: “Esperem ali, e eu ouvirei o que Jeová ordenará a respeito de vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Diga aos israelitas: ‘Mesmo que alguém entre vocês ou das suas futuras gerações fique impuro por ter tocado num cadáver ou esteja numa viagem distante, ainda assim deve preparar o sacrifício pascoal para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Devem prepará-lo no segundo mês, no dia 14, entre o pôr do sol e a noite. Devem comê-lo com pães sem fermento e ervas amargas.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Não deixarão sobrar nada dele até a manhã seguinte nem devem quebrar nenhum osso dele. Devem prepará-lo segundo toda a lei referente à Páscoa.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas, se um homem estava limpo ou não estava em viagem, e não preparou o sacrifício pascoal, essa pessoa será eliminada do seu povo, porque não apresentou a oferta de Jeová no tempo determinado. Esse homem responderá pelo seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘E, se um residente estrangeiro estiver morando entre vocês, ele também deve preparar o sacrifício pascoal para Jeová. Deve fazer isso segundo a lei referente à Páscoa e o procedimento estabelecido. Deve haver uma só lei para vocês, tanto para o residente estrangeiro como para o israelita de nascimento.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "No dia em que o tabernáculo foi armado, a nuvem cobriu o tabernáculo — a tenda do Testemunho —, mas à noite algo que parecia ser fogo ficou sobre o tabernáculo até a manhã seguinte.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Isto é o que sempre acontecia: a nuvem o cobria de dia; e o que parecia ser fogo, de noite.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Sempre que a nuvem se elevava de cima da tenda, os israelitas partiam prontamente, e, no lugar onde a nuvem ficava parada, ali os israelitas acampavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Os israelitas partiam segundo a ordem de Jeová e acampavam segundo a ordem de Jeová. Enquanto a nuvem ficava sobre o tabernáculo, eles permaneciam acampados.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando a nuvem permanecia sobre o tabernáculo por muitos dias, os israelitas obedeciam a Jeová e não partiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Às vezes, a nuvem ficava poucos dias sobre o tabernáculo. Eles permaneciam acampados segundo a ordem de Jeová e partiam segundo a ordem de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Às vezes, a nuvem ficava parada apenas do anoitecer até o amanhecer, e, quando a nuvem se elevava de manhã, eles partiam. Quer a nuvem se elevasse de dia quer de noite, eles partiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Enquanto a nuvem permanecesse sobre o tabernáculo, quer por dois dias, quer por um mês, quer por mais tempo, os israelitas permaneciam acampados e não partiam. Mas, quando ela se elevava, eles partiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Eles acampavam segundo a ordem de Jeová e partiam segundo a ordem de Jeová. Cumpriam a sua obrigação para com Jeová, segundo a ordem de Jeová dada por meio de Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Faça duas trombetas; faça-as de prata batida a martelo, e use-as para convocar a assembleia e para dar o sinal de levantar acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Quando as duas trombetas forem tocadas, toda a assembleia será convocada a comparecer perante você à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Se apenas uma for tocada, só os maiorais, os cabeças dos milhares de Israel, serão convocados a comparecer perante você.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "“Quando for dado um toque trêmulo, os acampamentos dos que estão ao leste devem partir.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Quando for dado um toque trêmulo pela segunda vez, os acampamentos dos que estão ao sul devem partir. Deve-se dar esse tipo de toque de trombeta cada vez que um dos acampamentos for partir.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“Para convocar a congregação, as trombetas devem ser tocadas, mas não com os toques trêmulos.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Os filhos de Arão, os sacerdotes, devem tocar as trombetas; isso será um decreto permanente para vocês, por todas as suas gerações.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Se na sua terra vocês entrarem numa guerra contra um opressor que os esteja hostilizando, vocês deverão dar um toque de guerra com as trombetas, e Jeová, seu Deus, se lembrará de vocês e os salvará dos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Também nas suas ocasiões alegres — nas suas festividades e no começo dos meses — vocês devem tocar as trombetas diante das suas ofertas queimadas e dos seus sacrifícios de participação em comum; elas servirão de recordação perante seu Deus em favor de vocês. Eu sou Jeová, seu Deus.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No segundo ano, no dia 20 do segundo mês, a nuvem se elevou de cima do tabernáculo do Testemunho.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então os israelitas começaram a partir do deserto do Sinai na ordem estabelecida para as suas partidas, e a nuvem parou no deserto de Parã.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Essa foi a primeira vez que eles partiram seguindo a ordem de Jeová dada por meio de Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, o grupo de três tribos do acampamento dos filhos de Judá partiu primeiro, segundo as suas divisões, e Nasom, filho de Aminadabe, estava no comando das divisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Netanel, filho de Zuar, estava no comando da divisão da tribo dos filhos de Issacar.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E Eliabe, filho de Helom, estava no comando da divisão da tribo dos filhos de Zebulão.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Quando o tabernáculo foi desmontado, os filhos de Gérson e os filhos de Merari, que carregavam o tabernáculo, partiram.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então o grupo de três tribos do acampamento de Rubem partiu, segundo as suas divisões, e Elizur, filho de Sedeur, estava no comando das divisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Selumiel, filho de Zurisadai, estava no comando da divisão da tribo dos filhos de Simeão.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E Eliasafe, filho de Deuel, estava no comando da divisão da tribo dos filhos de Gade.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então partiram os coatitas, que carregavam os objetos do santuário. O tabernáculo deveria estar montado quando eles chegassem.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então o grupo de três tribos do acampamento dos filhos de Efraim partiu, segundo as suas divisões, e Elisama, filho de Amiúde, estava no comando das divisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Gamaliel, filho de Pedazur, estava no comando da divisão da tribo dos filhos de Manassés.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E Abidã, filho de Gideoni, estava no comando da divisão da tribo dos filhos de Benjamim.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então o grupo de três tribos do acampamento dos filhos de Dã partiu, segundo as suas divisões, formando a retaguarda para todos os acampamentos, e Aiezer, filho de Amisadai, estava no comando das divisões.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pagiel, filho de Ocrã, estava no comando da divisão da tribo dos filhos de Aser.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E Aira, filho de Enã, estava no comando da divisão da tribo dos filhos de Naftali.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Essa era a ordem de partida que os israelitas e as suas divisões seguiam quando partiam.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Moisés disse então a Hobabe, filho de Reuel, o midianita, sogro de Moisés: “Estamos partindo para o lugar a respeito do qual Jeová disse: ‘Eu o darei a vocês.’ Venha conosco, e nós o trataremos bem, porque Jeová prometeu boas coisas a Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas ele respondeu: “Não irei. Voltarei para a minha terra e para os meus parentes.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então ele disse: “Por favor, não nos deixe, pois você conhece os lugares onde devemos acampar no deserto e poderá servir como nosso guia.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Se você vier conosco, a mesma bondade que Jeová nos demonstrar, nós certamente demonstraremos a você.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, partiram do monte de Jeová e viajaram três dias, e a Arca do Pacto de Jeová foi à frente deles durante essa viagem de três dias em busca de um lugar de descanso para eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E a nuvem de Jeová estava sobre eles de dia, quando partiram do local onde estavam acampados.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Sempre que a Arca era mudada de lugar, Moisés dizia: “Levanta-te, ó Jeová, e sejam espalhados os teus inimigos; fujam de diante de ti os que te odeiam.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E, quando ela parava, ele dizia: “Volta, ó Jeová, aos incontáveis milhares de Israel.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então o povo começou a se queixar amargamente perante Jeová. Quando Jeová ouviu isso, a sua ira se acendeu, e um fogo da parte de Jeová começou a queimar entre eles e a consumir alguns nas extremidades do acampamento.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Quando o povo clamou a Moisés, ele suplicou a Jeová, e o fogo se apagou.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por isso aquele lugar recebeu o nome de Taberá, porque um fogo da parte de Jeová havia acendido contra eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então os estrangeiros que estavam no seu meio expressaram desejos egoístas, e os israelitas começaram a chorar novamente e a dizer: “Quem nos dará carne para comer?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Como sentimos falta dos peixes que comíamos de graça no Egito, também dos pepinos, das melancias, dos alhos-porós, das cebolas e dos alhos!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas agora nós estamos definhando. Não vemos nada a não ser esse maná.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A propósito, o maná era como a semente de coentro e parecia resina bdélio.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O povo se espalhava e o apanhava, e o moía em moinhos manuais ou o socava num pilão. Depois o cozinhavam em panelas ou faziam dele pães redondos; e ele tinha o sabor de um bolo feito com azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando o orvalho caía sobre o acampamento durante a noite, o maná também caía sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Moisés ouviu todas as famílias do povo chorando, cada homem à entrada da sua tenda. E Jeová ficou muito irado, e Moisés também ficou muito aborrecido.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Moisés disse a Jeová: “Por que causaste aflição ao teu servo? Por que não achei favor aos teus olhos, de modo que puseste sobre mim o fardo de todo este povo?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Fui eu quem concebeu todo este povo? Fui eu quem os deu à luz, de modo que me digas: ‘Carregue-os no colo, assim como um servo carrega a criança de peito’, até a terra que juraste que daria aos antepassados deles?",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Onde encontrarei carne para dar a todo este povo? Pois continuam a chorar diante de mim, dizendo: ‘Dê-nos carne para comer!’",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Sozinho eu não consigo suportar todo este povo; isso é demais para mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se é assim que vais continuar a me tratar, por favor, mata-me agora mesmo. Se achei favor aos teus olhos, não me faças ver mais nenhuma calamidade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jeová disse a Moisés: “Reúna para mim 70 homens dos anciãos de Israel, homens que você reconhece como anciãos e oficiais do povo, leve-os à tenda de reunião e faça-os ficar ali com você.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eu descerei e falarei com você ali, tirarei um pouco do espírito que há sobre você e o colocarei sobre eles. E eles o ajudarão a levar o fardo do povo, para que você não tenha de levá-lo sozinho.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Você deve dizer ao povo: ‘Santifiquem-se para amanhã, visto que vocês certamente comerão carne, porque choraram aos ouvidos de Jeová e disseram: “Quem nos dará carne para comer? Estávamos melhor no Egito!” Jeová certamente lhes dará carne, e vocês comerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Vocês comerão, não um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias,",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "mas um mês inteiro, até que saia pelas suas narinas e se torne algo nojento para vocês, pois rejeitaram a Jeová, que está no seu meio, e choraram diante dele, dizendo: “Por que é que saímos do Egito?”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Moisés disse: “Este povo, no meio do qual estou, são 600. 000 homens a pé, e ainda assim tu dizes: ‘Eu lhes darei carne suficiente para comer um mês inteiro!’",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Se rebanhos inteiros de ovelhas e bois fossem abatidos, será que seria suficiente para eles? Ou, se todos os peixes do mar fossem apanhados, será que seria suficiente para eles?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová disse então a Moisés: “Será que a mão de Jeová é curta demais? Agora você verá se o que eu digo vai acontecer ou não.”",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então Moisés saiu e falou ao povo as palavras de Jeová. E reuniu 70 homens dos anciãos do povo e os fez ficar em volta da tenda.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Jeová desceu então numa nuvem e falou com ele, e tirou um pouco do espírito que havia sobre ele e pôs sobre cada um dos 70 anciãos. E, logo que o espírito veio sobre eles, começaram a agir como profetas, mas fizeram isso apenas aquela vez.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Dois desses homens ainda estavam no acampamento. Eles se chamavam Eldade e Medade. E o espírito veio sobre eles — eles se achavam entre os alistados, mas não tinham ido até a tenda —, e eles começaram a agir como profetas no acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E um jovem foi correndo contar a Moisés: “Eldade e Medade estão agindo como profetas no acampamento!”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Em vista disso, Josué, filho de Num, que desde jovem era ajudante de Moisés, disse: “Meu senhor Moisés, mande-os parar!”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mas Moisés lhe disse: “Você tem ciúmes em meu lugar? Quem dera que todo o povo de Jeová fosse profeta e que Jeová pusesse seu espírito sobre eles!”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mais tarde, Moisés voltou para o acampamento com os anciãos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então Jeová fez soprar um vento que começou a trazer codornizes desde o mar e a fazê-las cair em volta do acampamento, formando uma camada de cerca de dois côvados sobre o chão e cobrindo a área de cerca de um dia de viagem para cada lado, em volta do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Então o povo ficou acordado e recolheu as codornizes todo aquele dia, toda aquela noite e todo o dia seguinte. Ninguém recolheu menos de dez ômeres, e eles as estendiam em volta do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Mas, enquanto a carne ainda estava entre os seus dentes, sem ter sido mastigada, a ira de Jeová se acendeu contra o povo, e Jeová atingiu o povo com uma matança muito grande.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Assim, eles deram àquele lugar o nome de Quibrote-Ataavá, porque ali foram enterrados os que tiveram desejos egoístas.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "De Quibrote-Ataavá o povo partiu para Hazerote, e permaneceram em Hazerote.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Miriã e Arão começaram então a falar contra Moisés por causa da esposa cuchita com quem ele havia se casado, pois ele havia tomado uma esposa cuchita.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles diziam: “Será que Jeová falou somente por meio de Moisés? Não falou também por meio de nós?” E Jeová estava escutando.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Ora, Moisés era de longe o mais manso de todos os homens na face da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "De repente, Jeová disse a Moisés, a Arão e a Miriã: “Saiam, vocês três, para a tenda de reunião.” De modo que os três saíram.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E Jeová desceu na coluna de nuvem, ficou à entrada da tenda e chamou Arão e Miriã. Ambos se aproximaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então ele disse: “Ouçam as minhas palavras, por favor. Se houvesse um profeta de Jeová entre vocês, eu me daria a conhecer a ele numa visão e lhe falaria num sonho.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Mas com o meu servo Moisés é diferente! A ele foi confiada toda a minha casa.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Falo com ele face a face, abertamente, não por enigmas; e ele vê a aparência de Jeová. Por que, então, vocês não temeram falar contra o meu servo, contra Moisés?”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Portanto, a ira de Jeová se acendeu contra eles, e ele os deixou.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "A nuvem se retirou de cima da tenda, e, no mesmo instante, Miriã foi atacada de lepra branca como a neve. Quando Arão olhou para Miriã, viu que ela estava com lepra.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Arão disse imediatamente a Moisés: “Eu lhe imploro, meu senhor! Por favor, não leve em conta esse pecado! Agimos como tolos ao fazer isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Por favor, não a deixe continuar como alguém que já nasceu morto e com a metade da sua carne consumida!”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E Moisés começou a clamar a Jeová: “Ó Deus, por favor! Cura-a, por favor!”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Jeová disse a Moisés: “Se o pai dela lhe cuspisse no rosto, não ficaria ela humilhada por sete dias? Que ela seja posta em isolamento por sete dias fora do acampamento; depois ela pode ser trazida de volta.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, Miriã foi posta em isolamento por sete dias fora do acampamento, e o povo não partiu enquanto Miriã não foi trazida de volta.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Então o povo partiu de Hazerote e acampou no deserto de Parã.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Envie homens para espionar a terra de Canaã, que vou dar aos israelitas. Vocês devem enviar um homem de cada tribo ancestral; cada um deve ser maioral entre eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, Moisés os enviou do deserto de Parã conforme a ordem de Jeová. Todos os homens eram cabeças dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Estes são os seus nomes: da tribo de Rubem, Samua, filho de Zacur;",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "da tribo de Simeão, Safate, filho de Hori;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "da tribo de Judá, Calebe, filho de Jefuné;",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "da tribo de Issacar, Igal, filho de José;",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "da tribo de Efraim, Oseias, filho de Num;",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "da tribo de Benjamim, Palti, filho de Rafu;",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "da tribo de Zebulão, Gadiel, filho de Sodi;",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "da tribo de Dã, Amiel, filho de Gemali;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "da tribo de Aser, Setur, filho de Micael;",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "da tribo de Naftali, Nabi, filho de Vofsi;",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "da tribo de Gade, Gueuel, filho de Maqui.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Esses são os nomes dos homens que Moisés enviou para espionar a terra. E Moisés deu a Oseias, filho de Num, o nome de Josué.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Ao enviá-los para espionar a terra de Canaã, Moisés lhes disse: “Vão lá para o Neguebe, e então subam à região montanhosa.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Vejam como é a terra e se o povo que mora nela é forte ou fraco, se são poucos ou muitos;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "se a terra é boa ou ruim, e se as cidades em que moram são abertas ou fortificadas.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E descubram se a terra é fértil ou improdutiva, e se há ou não árvores nela. Sejam corajosos e peguem alguns dos frutos da terra.” Era então a estação das primeiras uvas maduras.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, eles partiram e espionaram a terra, desde o deserto de Zim até Reobe, perto de Lebo-Hamate.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Quando subiram para o Neguebe, chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, os anaquins. A propósito, Hebrom tinha sido construída sete anos antes de Zoã, do Egito.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Quando chegaram ao vale de Escol, cortaram ali um ramo com um só cacho de uvas, que tinha de ser carregado numa vara por dois homens; trouxeram também algumas romãs e figos.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Eles chamaram aquele lugar de vale de Escol, por causa do cacho que os israelitas cortaram ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Depois de 40 dias espionando a terra, eles voltaram.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então foram a Moisés e a Arão, e a toda a assembleia de Israel no deserto de Parã, em Cades; fizeram um relatório para toda a assembleia e lhes mostraram os frutos da terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Relataram o seguinte a Moisés: “Entramos na terra à qual nos enviou, e ela realmente mana leite e mel; estes são os seus frutos.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "No entanto, o povo que mora naquela terra é forte, e as cidades fortificadas são muito grandes. Também vimos os anaquins lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Os amalequitas moram na terra do Neguebe; os hititas, os jebuseus e os amorreus moram na região montanhosa; e os cananeus moram junto ao mar e ao longo do Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Calebe tentou então acalmar o povo diante de Moisés e disse: “Subamos imediatamente, e com certeza tomaremos posse dela, pois certamente podemos conquistá-la.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Mas os homens que tinham ido com ele disseram: “Não podemos subir contra esse povo, porque são mais fortes do que nós.”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E insistiram em apresentar aos israelitas um relatório negativo sobre a terra que haviam espionado, dizendo: “A terra que percorremos para espionar é uma terra que devora os seus habitantes, e todos os homens que vimos lá são de tamanho extraordinário.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Vimos lá os nefilins, os filhos de Anaque, que são descendentes dos nefilins, e em comparação com eles parecíamos gafanhotos, tanto aos nossos olhos como aos olhos deles.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então toda a assembleia levantou um clamor e continuou a chorar alto toda aquela noite.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Todos os israelitas começaram a se queixar contra Moisés e Arão, e toda a assembleia falava contra eles, dizendo: “Quem dera que tivéssemos morrido na terra do Egito ou que tivéssemos morrido neste deserto!",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Por que Jeová nos trouxe a esta terra para cairmos pela espada? Nossas esposas e nossos filhos serão levados como despojo. Não é melhor voltarmos para o Egito?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Até mesmo diziam uns aos outros: “Designemos um líder e voltemos ao Egito!”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Em vista disso, Moisés e Arão se prostraram com o rosto por terra diante de toda a congregação dos israelitas que estavam reunidos.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Josué, filho de Num, e Calebe, filho de Jefuné, que estavam entre os que tinham espionado a terra, rasgaram as suas roupas",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e disseram o seguinte a toda a assembleia de Israel: “A terra que percorremos para espionar é uma terra muito, muito boa.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Se Jeová se agradar de nós, ele certamente nos fará entrar nessa terra e a dará a nós, uma terra que mana leite e mel.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas não se rebelem contra Jeová e não tenham medo do povo da terra, pois nós os venceremos facilmente. A proteção deles foi removida, e Jeová está conosco. Não tenham medo deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "No entanto, toda a assembleia falava em apedrejá-los. Mas a glória de Jeová apareceu na tenda de reunião a todo o povo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Jeová disse a Moisés: “Até quando este povo me tratará sem respeito e até quando não depositarão fé em mim, apesar de todos os sinais que realizei entre eles?",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Vou atingi-los com uma peste e destruí-los, e vou fazer de você uma nação maior e mais forte do que eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mas Moisés disse a Jeová: “Então os egípcios, do meio dos quais tiraste este povo pelo teu poder, ouvirão",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "e falarão sobre isso aos habitantes dessa terra. Estes também ouviram que tu, Jeová, estás no meio deste povo e lhes apareces face a face. Ouviram que tu és Jeová e que a tua nuvem está sobre eles; que de dia vais à frente deles na coluna de nuvem, e de noite na coluna de fogo.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se entregasses este povo à morte de uma só vez, as nações que ouviram falar da tua fama diriam:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "‘Jeová não foi capaz de levar esse povo à terra que jurou dar a eles, por isso os matou no deserto.’",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Agora, por favor, Jeová, seja manifesta a grandeza do teu poder, assim como prometeste quando disseste:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "‘Jeová, paciente e cheio de amor leal, que perdoa o erro e a transgressão, mas que de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração.’",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Por favor, perdoa o erro deste povo segundo o teu grande amor leal, assim como perdoaste a este povo desde o Egito até agora.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Jeová disse então: “Eu os perdoo, conforme a sua palavra.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Mas, tão certo como eu vivo, toda a terra se encherá da glória de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "No entanto, nenhum dos homens que viram a minha glória e os sinais que realizei no Egito e no deserto, e que ainda assim persistiram em me pôr à prova dez vezes e não escutaram a minha voz,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "verá a terra que jurei aos seus pais. Não, nenhum dos que me tratam sem respeito a verá.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas, visto que o meu servo Calebe demonstrou um espírito diferente e persistiu em me seguir de todo o coração, eu certamente o farei entrar na terra onde ele esteve, e sua descendência tomará posse dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Visto que os amalequitas e os cananeus moram no vale, amanhã vocês devem dar meia-volta e partir para o deserto pelo caminho do mar Vermelho.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Então Jeová disse a Moisés e a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“Até quando esta assembleia má continuará se queixando contra mim? Eu ouvi as queixas dos israelitas contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Diga-lhes: ‘“Tão certo como eu vivo”, diz Jeová, “farei com vocês exatamente o que os ouvi dizer!",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Neste deserto cairão os seus cadáveres, sim, todos vocês de 20 anos de idade para cima que foram registrados, todos vocês que se queixaram contra mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Nenhum de vocês entrará na terra que jurei dar a vocês, para residirem nela, com exceção de Calebe, filho de Jefuné, e Josué, filho de Num.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "“‘“Quanto aos seus filhos, que vocês disseram que seriam levados como despojo, eu os farei entrar na terra que vocês rejeitaram, e eles a conhecerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Mas os seus próprios cadáveres cairão neste deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E os seus filhos se tornarão pastores no deserto por 40 anos, e eles terão de responder pelos atos de infidelidade de vocês, até que o último cadáver de vocês caia no deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Vocês responderão pelos seus erros por 40 anos, de acordo com o número dos dias que espionaram a terra, 40 dias — para cada dia um ano, para cada dia um ano —, pois vocês saberão o que significa se opor a mim.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“‘“Eu, Jeová, falei. Isto é o que farei a toda esta assembleia má que se uniu contra mim: Neste deserto chegarão ao seu fim e aqui morrerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Os homens que Moisés enviou para espionar a terra e que fizeram toda a assembleia se queixar contra ele, quando voltaram com um relatório negativo sobre a terra,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "sim, os homens que apresentaram o relatório negativo sobre a terra serão golpeados e morrerão diante de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Mas Josué, filho de Num, e Calebe, filho de Jefuné, que estavam entre os que foram espionar a terra, certamente continuarão a viver.”’”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Quando Moisés disse essas palavras a todos os israelitas, o povo ficou muito triste.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Além disso, levantaram-se de manhã cedo com a intenção de ir para o alto da região montanhosa e disseram: “Agora estamos prontos para subir ao lugar a respeito do qual Jeová falou, pois pecamos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Moisés, porém, disse: “Por que vocês estão violando a ordem de Jeová? Isso não será bem-sucedido.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Não subam, pois Jeová não está com vocês, e vocês serão derrotados pelos seus inimigos.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Pois os amalequitas e os cananeus estão ali para enfrentá-los, e vocês cairão pela espada. Visto que deixaram de seguir a Jeová, Jeová não estará com vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "No entanto, eles presunçosamente foram para o alto da região montanhosa, mas a Arca do Pacto de Jeová e Moisés não se afastaram do meio do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Então os amalequitas e os cananeus que moravam naquela região montanhosa desceram e os golpearam, espalhando-os até Hormá.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas: ‘Quando por fim vocês entrarem na terra que lhes dou para morar",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e apresentarem uma oferta feita por fogo a Jeová dentre os bois ou dentre as ovelhas e as cabras — uma oferta queimada ou um sacrifício, para cumprir um voto especial, ou uma oferta voluntária, ou uma oferta durante as suas festividades periódicas — a fim de fazer subir um aroma agradável para Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "aquele que apresentar a sua oferta também terá de apresentar a Jeová uma oferta de cereais de farinha fina, de um décimo de uma efa, misturada com um quarto de um him de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Você também deve oferecer um quarto de um him de vinho como oferta de bebida, junto com a oferta queimada ou o sacrifício de cada cordeiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Para um carneiro, você deve fazer uma oferta de cereais de dois décimos de uma efa de farinha fina, misturada com um terço de um him de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "E deve apresentar um terço de um him de vinho como oferta de bebida, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Mas, se você oferecer um novilho como oferta queimada ou como sacrifício, para cumprir um voto especial, ou como sacrifício de participação em comum a Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "também deve apresentar junto com o novilho uma oferta de cereais de três décimos de uma efa de farinha fina, misturada com meio him de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Deve apresentar também meio him de vinho como oferta de bebida, como oferta feita por fogo, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Isso deve ser feito para cada touro, cada carneiro, cada cordeiro e cada bode.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Qualquer que seja o número que oferecerem, isso é o que devem fazer para cada um, de acordo com o número deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "É assim que todo israelita de nascimento deve apresentar uma oferta feita por fogo, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Se um estrangeiro que mora entre vocês ou alguém que esteja no seu meio já por muitas gerações também apresentar uma oferta feita por fogo, como aroma agradável para Jeová, ele deve fazer do mesmo modo que vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Vocês que são da congregação e o estrangeiro que mora entre vocês terão um só decreto. Será um decreto permanente para todas as suas gerações. O residente estrangeiro deve ser igual a vocês perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Deve haver uma só lei e uma só decisão judicial para vocês e para o estrangeiro que mora entre vocês.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "“Diga aos israelitas: ‘Quando vocês entrarem na terra para a qual os estou levando",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e comerem do pão da terra, devem fazer uma contribuição a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Devem fazer uma contribuição das primícias da sua farinha grossa, oferecendo pães em forma de anel. Vocês devem contribuí-las do mesmo modo como fazem a contribuição da eira.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Por todas as suas gerações, vocês devem dar das primícias da sua farinha grossa uma contribuição a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Se vocês cometerem um erro e deixarem de obedecer a todos estes mandamentos que Jeová falou a Moisés",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "— tudo o que Jeová lhes ordenou por meio de Moisés, desde o dia em que Jeová ordenou em diante, por todas as suas gerações —,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e se isso foi feito por engano e sem que a assembleia se desse conta disso, então toda a assembleia oferecerá um novilho como oferta queimada de aroma agradável para Jeová, junto com a correspondente oferta de cereais e de bebida, segundo o procedimento normal, e um cabrito como oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "O sacerdote fará expiação por toda a assembleia de Israel, e eles serão perdoados. Pois foi um engano, e eles trouxeram a sua oferta: uma oferta feita por fogo a Jeová e uma oferta pelo pecado perante Jeová, pelo seu engano.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Toda a assembleia de Israel e o estrangeiro que mora entre eles serão perdoados, porque foi um engano da parte de todo o povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "“‘Se uma pessoa pecar sem querer, terá de apresentar uma cabra no primeiro ano de vida como oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E o sacerdote fará expiação pela pessoa que cometeu um erro por pecar sem querer perante Jeová; ele fará expiação pelo erro, e este será perdoado.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Deve haver uma só lei para quem faz algo sem querer, tanto para os israelitas de nascimento como para o estrangeiro que mora entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“‘Mas a pessoa que faz algo de propósito, quer seja israelita de nascimento quer residente estrangeiro, está blasfemando contra Jeová e será eliminada dentre seu povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Visto que desprezou a palavra de Jeová e violou o seu mandamento, essa pessoa sem falta deve ser eliminada. Ela responderá pelo seu erro.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Enquanto os israelitas estavam no deserto, encontraram um homem apanhando lenha no dia de sábado.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Os que o encontraram apanhando lenha o levaram a Moisés e a Arão, e a toda a assembleia.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Então o puseram em detenção, porque não se tinha determinado o que deveriam fazer com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "E Jeová disse a Moisés: “O homem sem falta deve ser morto; toda a assembleia deve apedrejá-lo fora do acampamento.”",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Portanto, toda a assembleia o levou para fora do acampamento e atirou pedras nele, de modo que morreu, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Jeová disse o seguinte a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "“Diga aos israelitas que eles devem fazer franjas na barra das suas roupas, por todas as suas gerações, e que devem pôr um cordão azul por cima das franjas da barra.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "‘Vocês devem ter essas franjas nas suas roupas para que, ao vê-las, se lembrem de todos os mandamentos de Jeová e lhes obedeçam. Vocês não devem seguir o seu coração e os seus olhos, que estão levando vocês à prostituição espiritual.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Isso os ajudará a se lembrar de todos os meus mandamentos, e vocês lhes obedecerão e serão santos para o seu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Eu sou Jeová, seu Deus, que os tirou da terra do Egito, para ser o seu Deus. Eu sou Jeová, seu Deus.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Corá, filho de Izar, filho de Coate, filho de Levi, juntou-se a Datã e Abirão, filhos de Eliabe, e a Om, filho de Pelete, dos filhos de Rubem.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Eles se levantaram contra Moisés, junto com 250 israelitas, maiorais da assembleia, escolhidos da congregação, homens de destaque.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Uniram-se, portanto, contra Moisés e Arão, e lhes disseram: “Já chega de vocês! Toda a assembleia é santa, todos eles, e Jeová está no meio deles. Então, por que vocês deviam se colocar acima da congregação de Jeová?”",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Quando Moisés ouviu isso, prostrou-se imediatamente com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Disse então a Corá e a todos os que o apoiavam: “Pela manhã Jeová mostrará quem pertence a ele, e quem é santo, e quem deve se aproximar dele. Aquele que ele escolher se aproximará dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Façam o seguinte, Corá e todos os que o apoiam: Peguem incensários",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e amanhã coloquem neles brasas e incenso perante Jeová; e o homem que Jeová escolher é o santo. Vocês foram longe demais, filhos de Levi!”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então Moisés disse a Corá: “Escutem, por favor, filhos de Levi.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Vocês acham pouco o Deus de Israel os ter separado dentre a assembleia de Israel e ter permitido que vocês se aproximassem dele para executar o serviço do tabernáculo de Jeová e ficar diante do povo para servi-los?",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Ele fez você se aproximar dele junto com todos os seus irmãos, os filhos de Levi. Agora vocês querem obter também o sacerdócio?",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Por essa razão, você e todos os que o apoiam, que estão reunidos, são contra Jeová. Quanto a Arão, quem é ele para vocês se queixarem contra ele?”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mais tarde, Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles disseram: “Não iremos!",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Você acha pouco nos ter tirado de uma terra que mana leite e mel para nos fazer morrer no deserto? Agora você também quer ser um governante supremo sobre nós?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "O fato é que você não nos trouxe a uma terra que mana leite e mel, nem nos deu campos e vinhedos como herança. Você quer cegar os olhos desses homens? Não iremos!”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Então Moisés ficou muito irado e disse a Jeová: “Não olhes para a oferta de cereais deles. Não tirei deles um único jumento, nem prejudiquei a nenhum deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Moisés disse então a Corá: “Compareça amanhã perante Jeová com todos os que o apoiam. Você, eles e Arão devem comparecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Cada um deve pegar o seu incensário e colocar incenso nele, e cada um apresentará o seu incensário — 250 incensários — perante Jeová, junto com você e Arão, cada um com o seu incensário.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Pegaram então cada um o seu incensário, colocaram nele brasas e incenso e ficaram de pé à entrada da tenda de reunião, junto com Moisés e Arão.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Quando Corá reuniu contra eles, à entrada da tenda de reunião, todos os que o apoiavam, a glória de Jeová apareceu a toda a assembleia.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Jeová disse então a Moisés e a Arão:",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Separem-se deste grupo, para que eu os extermine num instante.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Em vista disso, prostraram-se com o rosto por terra e disseram: “Ó Deus, o Deus do espírito de todas as pessoas, ficarás indignado com toda a assembleia por causa do pecado de um só homem?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Diga à assembleia: ‘Afastem-se das tendas de Corá, Datã e Abirão!’”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Moisés se levantou e foi até Datã e Abirão; e os anciãos de Israel foram com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Moisés disse à assembleia: “Afastem-se, por favor, das tendas destes homens maus e não toquem em nada do que lhes pertence, para que vocês não sejam destruídos por causa do pecado deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Eles se afastaram imediatamente das tendas de Corá, Datã e Abirão. E Datã e Abirão saíram das suas tendas e ficaram à entrada, junto com suas esposas, seus filhos e suas crianças.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Moisés disse então: “Do seguinte modo vocês saberão que Jeová me enviou para realizar todas estas coisas, que isso não procede do meu coração:",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Se estes tiverem uma morte natural assim como todos os homens, e se a punição que sofrerem for a mesma de todos os homens, não foi Jeová que me enviou.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, se Jeová fizer algo extraordinário com eles, e a terra se abrir e engolir a eles e tudo o que lhes pertence, e eles descerem vivos à Sepultura, vocês certamente saberão que estes homens trataram a Jeová sem respeito.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Assim que ele disse todas essas palavras, o chão debaixo deles se partiu.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "A terra se abriu e os engoliu, junto com os das suas casas, todos os que pertenciam a Corá e todos os seus bens.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Assim, eles e todos os que lhes pertenciam desceram vivos à Sepultura, e a terra os cobriu, de modo que desapareceram do meio da congregação.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Diante dos seus gritos, todos os israelitas em volta fugiram, dizendo: “Temos medo de que a terra nos engula também!”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Então saiu um fogo da parte de Jeová e consumiu os 250 homens que ofereciam incenso.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "“Diga a Eleazar, filho de Arão, o sacerdote, que retire os incensários do fogo, porque são sagrados. Também diga a ele que espalhe as cinzas longe dali.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os incensários dos homens que pecaram, pagando com as suas próprias vidas, devem ser transformados em lâminas de metal para revestir o altar, porque foram apresentados perante Jeová e se tornaram sagrados. Eles devem servir de sinal para os israelitas.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Assim, Eleazar, o sacerdote, pegou os incensários de cobre que tinham sido apresentados por aqueles que foram queimados e os transformou em lâminas para revestir o altar,",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "assim como Jeová lhe tinha ordenado por meio de Moisés. Isso servia de recordação para os israelitas de que nenhuma pessoa não autorizada, que não fosse da descendência de Arão, devia se aproximar para queimar incenso perante Jeová e de que ninguém devia se tornar igual a Corá e aos que o apoiavam.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Logo no dia seguinte, toda a assembleia de Israel começou a se queixar contra Moisés e Arão, dizendo: “Foram vocês dois que mataram o povo de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Quando a assembleia se ajuntou contra Moisés e Arão, olharam para a tenda de reunião e viram que a nuvem a havia coberto, e a glória de Jeová começou a aparecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Moisés e Arão foram para a frente da tenda de reunião,",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "e Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "“Saiam do meio desta assembleia, para que eu os extermine num instante.” Em vista disso, prostraram-se com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Moisés disse então a Arão: “Pegue o incensário e coloque nele brasas do altar e incenso, e vá depressa à assembleia e faça expiação por eles, porque Jeová ficou indignado. A praga já começou!”",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Arão pegou imediatamente o incensário, assim como Moisés havia falado, e correu para o meio da congregação, mas a praga já havia começado entre o povo. Pôs assim o incenso no incensário e começou a fazer expiação pelo povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Ficou de pé entre os mortos e os vivos, e o flagelo finalmente parou.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "Os que morreram por causa do flagelo foram 14.700, além dos que morreram por causa de Corá.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Quando Arão, por fim, voltou a Moisés, à entrada da tenda de reunião, o flagelo havia parado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas que tragam um bastão de cada casa paterna, do maioral de cada casa paterna, 12 bastões ao todo. Escreva o nome de cada um no seu bastão.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Você deve escrever o nome de Arão no bastão de Levi, pois há um bastão para o cabeça de cada casa paterna.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Coloque os bastões na tenda de reunião diante do Testemunho, onde me apresento regularmente a vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E o bastão do homem a quem eu escolher florescerá, e porei fim às queixas dos israelitas contra mim e contra vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Portanto, Moisés falou aos israelitas, e todos os seus maiorais lhe deram bastões — um bastão para cada maioral de casa paterna, 12 bastões —, e o bastão de Arão estava entre os bastões deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Moisés colocou então os bastões diante de Jeová na tenda do Testemunho.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "No dia seguinte, Moisés entrou na tenda do Testemunho e viu que o bastão de Arão, que representava a casa de Levi, havia florescido e produzido botões, flores e amêndoas maduras.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Então Moisés trouxe todos os bastões que estavam diante de Jeová para fora, a todos os filhos de Israel. Eles examinaram os bastões, e cada um pegou o seu.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová disse então a Moisés: “Ponha o bastão de Arão de volta diante do Testemunho, para ser guardado como sinal para os filhos da rebeldia, a fim de que parem de se queixar contra mim e para que não morram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Moisés fez imediatamente assim como Jeová lhe havia ordenado. Fez exatamente assim.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então os israelitas disseram a Moisés: “Agora vamos morrer, certamente morreremos; todos nós vamos morrer!",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Qualquer um que até mesmo se aproximar do tabernáculo de Jeová morrerá! Será que todos nós vamos morrer desse jeito?”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Jeová disse a Arão: “Você, seus filhos e sua casa paterna serão responsáveis por qualquer erro contra o santuário; e você e seus filhos serão responsáveis por qualquer erro contra o sacerdócio.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Chame também seus irmãos da tribo de Levi, sua tribo ancestral, para que se juntem a você e sirvam a você e a seus filhos diante da tenda do Testemunho.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles devem cumprir suas responsabilidades para com você e para com toda a tenda. Mas não devem se aproximar dos utensílios do lugar santo e do altar, para que nem eles nem vocês morram.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Eles se juntarão a você e cumprirão as responsabilidades deles para com a tenda de reunião e todo o serviço da tenda; e nenhuma pessoa não autorizada pode se aproximar de vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Vocês cumprirão suas responsabilidades para com o lugar santo e o altar, para que não haja mais indignação contra o povo de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Eu mesmo separei os seus irmãos, os levitas, dentre os israelitas como dádiva a vocês. Eles são os que foram dados a Jeová para cuidar do serviço da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Você e seus filhos são responsáveis pelos deveres sacerdotais relacionados com o altar e com o que há por trás da cortina, e vocês devem prestar esse serviço. Eu lhes dei o serviço do sacerdócio como dádiva, e qualquer pessoa não autorizada que se aproximar deve ser morta.”",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová falou mais a Arão: “Eu mesmo o encarreguei das contribuições feitas a mim. Dei a você e a seus filhos, como porção permanente, uma parte de todas as coisas sagradas contribuídas pelos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Isto é o que será seu dentre as ofertas santíssimas feitas por fogo: toda oferta que eles fizerem, incluindo as ofertas de cereais, as ofertas pelo pecado e as ofertas pela culpa que trouxerem a mim. É algo santíssimo para você e para os seus filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Você deve comê-la num lugar santíssimo. Todos os homens podem comê-la. Será algo sagrado para você.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Isto também pertence a você: as dádivas que os israelitas apresentarem junto com todas as suas ofertas movidas. Eu as dei a você, a seus filhos e a suas filhas como porção permanente. Todo aquele que estiver puro na sua casa pode comê-las.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“Eu lhe dou as primícias que eles derem a Jeová: o melhor do azeite e o melhor do vinho novo e dos cereais.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Os primeiros frutos maduros de tudo o que houver na terra deles, que trouxerem a Jeová, se tornarão seus. Todo aquele que estiver puro na sua casa poderá comê-los.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“Toda coisa devotada em Israel deve se tornar sua.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "“Todo primogênito de todos os seres vivos que eles apresentarem a Jeová, tanto de homens como de animais, deve se tornar seu. No entanto, você sem falta deve remir o primogênito dos homens e o primogênito dos animais impuros.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Você deve remi-lo com o preço de redenção quando ele tiver um mês de idade ou mais, pelo valor estabelecido de 5 siclos de prata, segundo o siclo-padrão do lugar santo, que é de 20 geras.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Somente não deve remir o touro primogênito, nem o cordeiro primogênito, nem o bode primogênito. São algo sagrado. Você deve aspergir o sangue deles sobre o altar e fazer fumegar a gordura deles como oferta feita por fogo, de aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E a carne deles deve se tornar sua. Ela deve se tornar sua, assim como o peito apresentado como oferta movida e a perna direita.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Toda a contribuição sagrada que os israelitas fizerem a Jeová dou a você, aos seus filhos e às suas filhas como porção permanente. É um pacto de sal, permanente, entre Jeová e você e sua descendência.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Jeová disse a Arão: “Você não terá herança na terra deles, e nenhuma porção de terra entre eles se tornará sua. Eu sou a sua porção e a sua herança no meio dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“Veja, estou dando como herança aos filhos de Levi toda décima parte em Israel, em troca do serviço que realizam, o serviço da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "O povo de Israel não pode mais se aproximar da tenda de reunião, senão incorrerão em pecado e morrerão.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os próprios levitas devem realizar o serviço da tenda de reunião, e são eles que responderão pelos erros cometidos. Isto é um decreto permanente para todas as suas gerações: eles não devem receber nenhuma herança entre os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Pois dou como herança aos levitas a décima parte que o povo de Israel der a Jeová como contribuição. É por isso que eu lhes disse: ‘Eles não devem receber nenhuma herança no meio dos israelitas.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Você deve dizer aos levitas: ‘Vocês receberão dos israelitas as décimas partes, que dou a vocês como herança, e vocês deverão dar a décima parte dessas décimas partes como contribuição a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "E ela será considerada a sua contribuição, como se fossem os cereais da sua eira ou a abundante produção do seu lagar de vinho ou de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Desse modo vocês também darão uma contribuição a Jeová de todas as décimas partes que receberem dos israelitas. E dessas décimas partes vocês devem dar a Arão, o sacerdote, a contribuição que pertence a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Vocês farão todo tipo de contribuição a Jeová, como algo sagrado, da melhor parte de todas as dádivas feitas a vocês.’",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“Diga-lhes também: ‘Depois que vocês contribuírem o melhor delas, o que restar será considerado por vocês, levitas, como se fossem produtos da sua eira e produtos do seu lagar de vinho ou de azeite.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Vocês e os da sua casa poderão comê-lo em qualquer lugar, porque é o salário pelo seu serviço na tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Se contribuírem o melhor delas, vocês não incorrerão em pecado com respeito a isso; não profanem as coisas sagradas dos israelitas, senão vocês morrerão.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse mais a Moisés e a Arão:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Este é um decreto da lei que Jeová ordenou: ‘Diga aos israelitas que lhe tragam uma vaca vermelha, sadia, que não tenha defeito e sobre a qual nunca tenha sido colocado um jugo.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Vocês devem entregá-la a Eleazar, o sacerdote; ele a levará para fora do acampamento, e ela será abatida diante dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Eleazar, o sacerdote, molhará o dedo no sangue dela e o aspergirá sete vezes em direção à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E a vaca será queimada diante dele. O couro, a carne e o sangue junto com o excremento serão queimados.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "E o sacerdote pegará madeira de cedro, hissopo e tecido escarlate e os lançará no fogo onde a vaca estiver sendo queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então o sacerdote lavará as suas vestes e se banhará em água; depois poderá entrar no acampamento, mas o sacerdote continuará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“‘Aquele que queimou a vaca lavará suas roupas em água e se banhará em água, e continuará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Um homem que estiver puro recolherá as cinzas da vaca e as colocará num lugar puro fora do acampamento, e elas devem ser guardadas pela assembleia de Israel para preparar a água que será usada para purificação. É uma oferta pelo pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quem ajuntar as cinzas da vaca lavará suas roupas e ficará impuro até o anoitecer. “‘Isto será um decreto permanente para os israelitas e para o estrangeiro que mora entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Quem tocar num morto ficará impuro por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele deve se purificar com a água da purificação no terceiro dia, e no sétimo dia ficará puro. Mas, se não se purificar no terceiro dia, não ficará puro no sétimo dia.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Todo aquele que tocar no cadáver de uma pessoa e não se purificar estará profanando o tabernáculo de Jeová, e ele será eliminado de Israel. Ele continua impuro, visto que a água da purificação não foi aspergida sobre ele. Ele permanece no seu estado impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "“‘Esta é a lei que se aplica quando um homem morre numa tenda: quem entrar na tenda e quem já estiver na tenda ficará impuro por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Todo recipiente aberto, sem uma tampa amarrada, ficará impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Quem no campo aberto tocar em alguém que foi morto à espada, ou num cadáver ou osso humano, ou numa sepultura, ficará impuro por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Deve-se pegar para o impuro um pouco das cinzas da oferta pelo pecado que foi queimada, colocar num recipiente e derramar sobre elas água tirada de uma fonte.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Então um homem que estiver puro pegará hissopo, o mergulhará na água e aspergirá a água sobre a tenda, sobre todos os recipientes, sobre as pessoas que estavam lá e sobre aquele que tocou num osso, num homem que foi morto, num cadáver ou numa sepultura.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Aquele que estiver puro aspergirá a água sobre aquele que estiver impuro, no terceiro e no sétimo dia; e no sétimo dia o purificará de pecado. Então o impuro deve lavar suas roupas e se banhar em água, e ao anoitecer ficará puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘Mas o homem que estiver impuro e que não se purificar, esse homem será eliminado da congregação, visto que profanou o santuário de Jeová. A água da purificação não foi aspergida sobre ele, por isso ele está impuro.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "“‘Isto será um decreto permanente para eles: aquele que aspergir a água da purificação deverá lavar suas roupas, e aquele que tocar na água da purificação ficará impuro até o anoitecer.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Qualquer coisa em que o impuro tocar ficará impura, e a pessoa que tocar nela ficará impura até o anoitecer.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "verso": 1,
          "texto": "No primeiro mês, toda a assembleia de Israel chegou ao deserto de Zim e passou a morar em Cades. Foi ali que Miriã morreu e foi enterrada.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Não havia água para a assembleia, e eles se juntaram contra Moisés e Arão.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "O povo discutia com Moisés, dizendo: “Quem dera que tivéssemos morrido quando os nossos irmãos morreram diante de Jeová!",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por que vocês trouxeram a congregação de Jeová a este deserto, para nós e os nossos rebanhos morrermos aqui?",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E por que nos tiraram do Egito e nos trouxeram a este lugar horrível? Não é um lugar para semear, nem é um lugar de figos, nem de videiras, nem de romãs, e não há água para beber.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Moisés e Arão saíram então de diante da congregação, foram à entrada da tenda de reunião e se prostraram com o rosto por terra, e a glória de Jeová começou a aparecer a eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Então Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "“Pegue o bastão e reúna a assembleia, você e Arão, seu irmão, e diante dos olhos deles falem ao rochedo, para que dê água; e vocês farão sair água do rochedo para eles e darão de beber ao povo e aos seus rebanhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Assim, Moisés pegou o bastão que estava diante de Jeová, conforme ele lhe havia ordenado.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Moisés e Arão convocaram a congregação diante do rochedo, e ele lhes disse: “Agora ouçam, rebeldes! Querem que façamos sair água para vocês deste rochedo?”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Nisto Moisés ergueu a mão e golpeou o rochedo duas vezes com o seu bastão, e começou a jorrar muita água, e a assembleia e seus rebanhos começaram a beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mais tarde, Jeová disse a Moisés e a Arão: “Visto que vocês não mostraram fé em mim e não me santificaram diante dos olhos do povo de Israel, vocês não levarão esta congregação à terra que darei a eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Estas são as águas de Meribá, onde os israelitas discutiram com Jeová, de modo que ele foi santificado entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então Moisés enviou de Cades mensageiros ao rei de Edom, para dizer: “Assim diz o seu irmão Israel: ‘O senhor bem sabe de toda a dificuldade que passamos.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Nossos antepassados foram para o Egito, e nós moramos no Egito por muitos anos; e os egípcios maltrataram a nós e aos nossos antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Por fim clamamos a Jeová, e ele nos ouviu, de modo que enviou um anjo e nos tirou do Egito; e aqui estamos, em Cades, uma cidade na fronteira do seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Por favor, deixe-nos passar pela sua terra. Não passaremos através de nenhum campo ou vinhedo nem beberemos água de nenhum poço. Iremos pela estrada real e não nos desviaremos nem para a direita nem para a esquerda, até termos passado pelo seu território.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No entanto, Edom lhe disse: “Você não pode passar pelo nosso território. Se você fizer isso, eu irei com a espada ao seu encontro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então os israelitas lhe disseram: “Iremos pela estrada e, se nós e nossos rebanhos bebermos sua água, pagaremos por ela. Apenas queremos passar a pé, nada mais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Contudo, ele disse: “Você não pode passar.” Com isso, Edom saiu ao encontro dele com um exército grande e poderoso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Assim, Edom não permitiu que Israel passasse pelo seu território. Portanto, Israel se desviou dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Os israelitas, toda a assembleia, partiram de Cades e chegaram ao monte Hor.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Jeová disse então o seguinte a Moisés e a Arão no monte Hor, na fronteira da terra de Edom:",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "“Arão será reunido ao seu povo. Ele não entrará na terra que darei aos israelitas, porque vocês se rebelaram contra a minha ordem no que diz respeito às águas de Meribá.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Leve Arão e Eleazar, filho dele, para cima, ao monte Hor.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Tire as vestes de Arão e ponha-as em Eleazar, filho dele; e Arão morrerá ali.”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Portanto, Moisés fez exatamente como Jeová havia ordenado. Eles subiram ao monte Hor diante dos olhos de toda a assembleia.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Moisés tirou então as vestes de Arão e as pôs em Eleazar, filho deste. Depois Arão morreu ali no cume do monte. E Moisés e Eleazar desceram do monte.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Quando toda a assembleia viu que Arão havia morrido, toda a casa de Israel chorou por Arão durante",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "dias.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando o rei cananeu de Arade, que morava no Neguebe, ouviu que Israel tinha vindo pelo caminho de Atarim, atacou Israel e levou alguns deles cativos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Assim, Israel fez o seguinte voto a Jeová: “Se tu entregares este povo nas minhas mãos, sem falta entregarei suas cidades à destruição.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "De modo que Jeová escutou a voz de Israel e lhes entregou os cananeus, e Israel destruiu tanto a eles como às suas cidades. Por isso, deram ao lugar o nome de Hormá.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Enquanto continuavam a viagem, depois de terem partido do monte Hor pelo caminho do mar Vermelho para contornar a terra de Edom, o povo ficou cansado da viagem.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E o povo falava contra Deus e Moisés: “Por que vocês nos tiraram do Egito para morrermos no deserto? Aqui não há comida nem água, e nós odiamos este pão desprezível.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Jeová enviou serpentes venenosas contra o povo e elas os picaram, de modo que muitos israelitas morreram.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "O povo foi então a Moisés e disse: “Pecamos ao falar contra Jeová e contra o senhor. Interceda junto a Jeová para que tire as serpentes do nosso meio.” E Moisés intercedeu pelo povo.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Jeová disse então a Moisés: “Faça uma imitação de uma cobra venenosa e coloque-a num poste. Quando alguém for picado, terá de olhar para ela para ficar vivo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Moisés fez imediatamente uma serpente de cobre e a colocou num poste; e, sempre que uma serpente picava um homem e ele olhava para a serpente de cobre, continuava vivo.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Depois, os israelitas partiram e acamparam em Obote.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Partiram então de Obote e acamparam em Ijé-Abarim, no deserto que fica em frente a Moabe, ao leste.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Partiram dali e acamparam junto ao vale de Zerede.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Dali partiram e acamparam na região do Arnom, que fica no deserto que se estende desde a fronteira dos amorreus, pois o Arnom é o limite do território de Moabe, entre Moabe e os amorreus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "É por isso que o Livro das Guerras de Jeová menciona: “Vaebe, em Sufá, os vales do Arnom",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e a descida dos vales, que vai em direção à cidade de Ar e fica ao lado da fronteira de Moabe.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "A seguir, foram para Beer. Esse é o poço a respeito do qual Jeová disse a Moisés: “Ajunte o povo para que eu lhes dê água.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Naquele tempo, Israel cantou o seguinte cântico: “Brote água, ó poço! Respondam-lhe!",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "O poço que príncipes cavaram, que nobres do povo escavaram, Com um bastão de governante e com seus próprios bastões.” Então foram do deserto para Mataná,",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "de Mataná para Naaliel, e de Naaliel para Bamote.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Foram de Bamote para o vale que fica no território de Moabe, no alto do Pisga, de onde se avista Jesimom.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Israel enviou então mensageiros para dizer a Siom, rei dos amorreus:",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“Deixe-nos passar pela sua terra. Não nos desviaremos para nenhum campo nem vinhedo. Não beberemos água de nenhum poço. Iremos pela estrada real até termos passado pelo seu território.”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas Siom não deixou Israel passar pelo seu território. Em vez disso, Siom reuniu todo o seu exército e saiu ao encontro de Israel, no deserto. Quando chegou a Jaaz, começou a lutar contra Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Mas Israel o derrotou com a espada e tomou posse da sua terra, desde o Arnom até o Jaboque, perto dos amonitas, pois Jazer faz fronteira com o território dos amonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Israel tomou assim todas essas cidades e passou a morar em todas as cidades dos amorreus, em Hesbom e em todas as suas aldeias dependentes.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Pois Hesbom era a cidade de Siom, rei dos amorreus, que tinha lutado contra o rei de Moabe e tomado dele toda a sua terra até o Arnom.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Foi isso que deu origem ao provérbio irônico: “Venham a Hesbom. Que a cidade de Siom seja edificada e firmemente estabelecida.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois de Hesbom saiu um fogo; da cidade de Siom, uma chama. Consumiu Ar de Moabe, os senhores dos lugares altos do Arnom.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Ai de você, Moabe! Vocês serão destruídos, ó povo de Quemós! Ele faz dos seus filhos fugitivos; e das suas filhas, cativas de Siom, rei dos amorreus.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Atiremos contra eles; Hesbom será destruída até Dibom; Vamos desolá-la até Nofá; O fogo se espalhará até Medeba.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então Israel passou a morar na terra dos amorreus.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Moisés enviou então homens para espionar Jazer. Eles tomaram suas aldeias dependentes e expulsaram os amorreus que havia ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Depois mudaram de direção e subiram pelo Caminho de Basã. E Ogue, rei de Basã, saiu com todo o seu exército ao encontro deles para batalhar em Edrei.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Jeová disse a Moisés: “Não tenha medo dele, pois eu o entregarei nas suas mãos, com todo o seu povo e a sua terra. Você fará com ele o mesmo que fez com Siom, rei dos amorreus, que morava em Hesbom.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Assim, mataram tanto a ele como aos seus filhos e a todo o seu povo, até que ninguém do seu povo sobreviveu; e tomaram posse da sua terra.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os israelitas partiram então e acamparam nas planícies desérticas de Moabe, em frente a Jericó, do outro lado do Jordão.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Balaque, filho de Zipor, viu tudo o que Israel tinha feito aos amorreus,",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "e Moabe ficou com muito medo daquele povo, porque eram muitos; de fato, Moabe ficou apavorado por causa dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Moabe disse então aos anciãos de Midiã: “Agora essa congregação devorará tudo ao nosso redor, assim como um touro devora a relva do campo.” Naquela época Balaque, filho de Zipor, era rei de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Ele enviou mensageiros para chamar Balaão, filho de Beor, em Petor, que fica junto ao rio Eufrates, na sua terra natal, dizendo: “Apareceu aqui um povo que saiu do Egito. Eles cobrem a face da terra e estão morando bem diante de mim!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Agora venha, por favor, e amaldiçoe esse povo para mim, pois são mais fortes do que eu. Talvez eu possa derrotá-los e expulsá-los desta terra, porque sei muito bem que quem você abençoa é abençoado e quem você amaldiçoa é amaldiçoado.”",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Portanto, os anciãos de Moabe e os anciãos de Midiã viajaram com o pagamento pela adivinhação nas suas mãos, dirigiram-se a Balaão e transmitiram-lhe a mensagem de Balaque.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Então ele lhes disse: “Passem a noite aqui e eu lhes trarei a resposta que Jeová me der.” Assim, os príncipes de Moabe ficaram com Balaão.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Deus veio então a Balaão e perguntou: “Quem são esses homens com você?”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Balaão respondeu ao verdadeiro Deus: “Balaque, filho de Zipor, rei de Moabe, enviou-me uma mensagem, dizendo:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "‘Apareceu aqui o povo que saiu do Egito, e estão cobrindo a face da terra. Agora venha e amaldiçoe-os para mim. Talvez eu possa lutar contra eles e expulsá-los.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas Deus disse a Balaão: “Não vá com eles. Não amaldiçoe o povo, pois eles são abençoados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Balaão levantou-se de manhã e disse aos príncipes de Balaque: “Voltem para a sua terra, pois Jeová não permitiu que eu fosse com vocês.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Então os príncipes de Moabe partiram, voltaram a Balaque e disseram: “Balaão se recusou a vir conosco.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "No entanto, Balaque enviou novamente príncipes, em maior número e de mais destaque do que os primeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eles foram a Balaão e lhe disseram: “Assim disse Balaque, filho de Zipor: ‘Por favor, não deixe que nada o impeça de vir a mim,",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "pois eu o honrarei grandemente e farei tudo o que me disser. Então venha, por favor, e amaldiçoe esse povo para mim.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas Balaão respondeu aos servos de Balaque: “Mesmo que Balaque me desse a sua própria casa cheia de prata e ouro, eu não poderia fazer coisa alguma, grande ou pequena, que fosse além da ordem de Jeová, meu Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Mas, por favor, também fiquem aqui esta noite, para que eu saiba o que mais Jeová me dirá.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Deus veio então a Balaão de noite e lhe disse: “Se esses homens vieram para chamá-lo, vá com eles. Mas você só poderá falar as palavras que eu lhe disser.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Então Balaão se levantou de manhã, selou a sua jumenta e foi com os príncipes de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas a ira de Deus se acendeu porque ele estava indo, e o anjo de Jeová ficou de pé na estrada para impedi-lo. Balaão estava montado na sua jumenta, e dois dos seus ajudantes estavam com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E, quando a jumenta viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão, tentou sair da estrada e entrar no campo. Mas Balaão começou a bater na jumenta para fazê-la voltar à estrada.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então o anjo de Jeová ficou parado num caminho estreito entre dois vinhedos, com muros de pedras dos dois lados.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Quando a jumenta viu o anjo de Jeová, começou a se espremer contra o muro e apertou o pé de Balaão contra o muro; e Balaão bateu nela de novo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "O anjo de Jeová foi então mais adiante e ficou de pé num lugar estreito, onde não havia como se desviar nem para a direita nem para a esquerda.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Quando a jumenta viu o anjo de Jeová, ela se deitou debaixo de Balaão, de modo que Balaão ficou furioso e voltou a bater na jumenta com o seu bastão.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Por fim, Jeová fez a jumenta falar, e ela disse a Balaão: “O que lhe fiz para você me bater essas três vezes?”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Balaão respondeu à jumenta: “Você me fez de tolo. Se eu tivesse uma espada na mão, eu mataria você!”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "A jumenta perguntou então a Balaão: “Não sou a jumenta em que você montou toda a sua vida até hoje? Já fiz isso com você alguma vez?” Ele respondeu: “Não!”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então Jeová abriu os olhos de Balaão, e ele viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão. Ele se curvou imediatamente e se prostrou com o rosto por terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "O anjo de Jeová disse-lhe então: “Por que você bateu na sua jumenta essas três vezes? Veja! Fui eu que vim para impedi-lo, porque o seu caminho é contrário à minha vontade.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "A jumenta me viu e tentou desviar-se de mim essas três vezes. Imagine se ela não tivesse se desviado de mim! Agora eu já teria matado você e deixado a jumenta viva.”",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Balaão disse ao anjo de Jeová: “Pequei, porque não sabia que o senhor estava parado na estrada para me encontrar. E agora, se isso é mau aos seus olhos, eu voltarei.”",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Mas o anjo de Jeová disse a Balaão: “Vá com os homens, mas você só poderá falar as palavras que eu lhe disser.” Assim, Balaão continuou a viagem com os príncipes de Balaque.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Quando Balaque soube que Balaão havia chegado, foi imediatamente ao seu encontro na cidade de Moabe, que fica na margem do Arnom, na fronteira do território.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Balaque disse a Balaão: “Não mandei chamar você? Por que você não veio? Achou que eu não seria capaz de honrá-lo grandemente?”",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Então Balaão respondeu a Balaque: “Pois bem, agora estou aqui diante do senhor. Mas será que poderei dizer alguma coisa? Só poderei dizer as palavras que Deus puser na minha boca.”",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Portanto, Balaão foi com Balaque, e eles chegaram a Quiriate-Huzote.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Balaque ofereceu em sacrifício bois e ovelhas, e mandou algumas porções a Balaão e aos príncipes que estavam com ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "De manhã, Balaque levou Balaão consigo para cima, a Bamote-Baal; dali ele podia ver todo o povo.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Balaão disse a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Balaque fez imediatamente como Balaão havia falado. Balaque e Balaão ofereceram em cada altar um novilho e um carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada enquanto eu vou até ali. Talvez Jeová entre em contato comigo. Contarei a você tudo o que ele me revelar.” Assim, ele foi a uma colina sem árvores.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Então Deus entrou em contato com Balaão, que lhe disse: “Preparei os sete altares e ofereci em cada altar um novilho e um carneiro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Jeová pôs as seguintes palavras na boca de Balaão: “Volte a Balaque, e isto é o que você deve dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "De modo que ele voltou e viu Balaque e todos os príncipes de Moabe de pé junto à sua oferta queimada.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Proferiu então a seguinte expressão proverbial: “Balaque, rei de Moabe, me trouxe desde Arã, Desde as montanhas do Oriente: ‘Venha e amaldiçoe Jacó para mim. Sim, venha para condenar Israel.’",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Como eu poderia amaldiçoar aqueles a quem Deus não amaldiçoou? E como eu poderia condenar aqueles a quem Jeová não condenou?",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Vejo-os do cume das rochas, E vejo-os das colinas. São um povo que reside ali sozinho; Não se incluem entre as nações.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Quem pode contar as partículas de pó de Jacó Ou mesmo a quarta parte de Israel? Que eu morra a morte dos justos, E que o meu fim seja igual ao deles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Então Balaque disse a Balaão: “O que você me fez? Eu o trouxe para amaldiçoar os meus inimigos, mas você só os abençoou.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Ele respondeu: “Será que não devo falar tudo o que Jeová põe na minha boca?”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Balaque lhe disse: “Por favor, venha comigo a outro lugar de onde poderá vê-los. Você verá apenas uma parte deles, não verá todos eles. Amaldiçoe-os dali para mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Assim, Balaque o levou ao campo de Zofim, no alto do Pisga, construiu sete altares e ofereceu em cada altar um novilho e um carneiro.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada, enquanto eu entro em contato ali com Ele.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "E Jeová entrou em contato com Balaão e pôs a seguinte palavra na sua boca: “Volte a Balaque, e isto é o que você deve dizer.”",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Assim, foi até ele e o viu esperando junto à sua oferta queimada, e os príncipes de Moabe estavam com ele. Balaque lhe perguntou: “O que foi que Jeová disse?”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Em resposta ele proferiu a seguinte expressão proverbial: “Prepare-se, Balaque, e escute. Ouça-me, ó filho de Zipor.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Deus não é um homem para mentir, Nem um filho de homem para mudar de ideia. Quando ele diz algo, será que não faz? Quando ele fala, será que não cumpre?",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Veja! Fui trazido para abençoar; Ele abençoou, e eu não posso mudar isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele não tolera nenhum poder mágico contra Jacó, Nem permite qualquer desgraça contra Israel. Jeová, seu Deus, está com eles, E é aclamado como rei entre eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Deus os está trazendo do Egito. Ele é como os chifres de um touro selvagem para eles.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Pois contra Jacó não há maus presságios, Nem adivinhação contra Israel. Agora se pode dizer a respeito de Jacó e Israel: ‘Vejam o que Deus fez!’",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Este é um povo que se levantará como um leão, E como o leão se erguerá. Não se deitará antes de comer uma presa E de beber o sangue dos que foram mortos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Balaque disse a Balaão: “Se você não pode amaldiçoá-lo, então também não deve abençoá-lo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Balaão respondeu a Balaque: “Eu não lhe disse que faria tudo o que Jeová dissesse?”",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Balaque disse a Balaão: “Por favor, venha e deixe-me levá-lo a ainda outro lugar. Talvez seja correto aos olhos do verdadeiro Deus que você o amaldiçoe dali para mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Assim, Balaque levou Balaão ao cume de Peor, de onde se avista Jesimom.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Balaão disse então a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "De modo que Balaque fez exatamente como Balaão tinha falado e ofereceu em cada altar um novilho e um carneiro.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Balaão viu que Jeová se agradava em abençoar Israel, não se afastou novamente em busca de maus presságios, mas virou o rosto em direção ao deserto.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "E, quando Balaão levantou os olhos e viu Israel acampado segundo as suas tribos, veio sobre ele o espírito de Deus.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Proferiu então a seguinte expressão proverbial: “A declaração de Balaão, filho de Beor, A declaração de um homem cujos olhos foram abertos,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "A declaração daquele que ouve as palavras de Deus, Que teve uma visão do Todo-Poderoso, Que se curvou com os olhos desvendados:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Como são belas as suas tendas, ó Jacó, Suas barracas, ó Israel!",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "São como vales que se estendem ao longe, Como jardins junto ao rio, Como aloés plantados por Jeová, Como cedros junto às águas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Água transborda dos seus dois baldes de couro, E sua semente está plantada junto a muitas águas. Além disso, seu rei será maior do que Agague, E seu reino será exaltado.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Deus o está trazendo do Egito; Ele é como os chifres de um touro selvagem para eles. Ele devorará as nações, os seus opressores, Roerá os seus ossos e os quebrará com as suas flechas.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Ele se agachou, se deitou como um leão, E, como ao leão, quem se atreve a acordá-lo? Os que o abençoam são abençoados, E os que o amaldiçoam são amaldiçoados.”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então Balaque ficou furioso com Balaão. Balaque bateu as mãos com desprezo e disse a Balaão: “Foi para amaldiçoar os meus inimigos que o chamei, mas essas três vezes você só os abençoou.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Agora volte já para casa. Eu pretendia honrá-lo grandemente, mas Jeová lhe negou a honra.”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Balaão disse a Balaque: “Eu já não disse aos seus mensageiros:",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "‘Mesmo que Balaque me desse a sua casa cheia de prata e ouro, eu não poderia de minha própria vontade fazer coisa alguma, boa ou má, que fosse além da ordem de Jeová. Eu falarei apenas o que Jeová me disser’?",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E agora vou embora para o meu povo. Mas antes deixe-me avisá-lo do que esse povo fará ao seu povo no futuro.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Assim, proferiu a seguinte expressão proverbial: “A declaração de Balaão, filho de Beor, A declaração de um homem cujos olhos foram abertos,",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "A declaração daquele que ouve as palavras de Deus, E daquele que tem o conhecimento do Altíssimo. Ele teve uma visão do Todo-Poderoso, Ao se curvar com os olhos desvendados:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Eu o verei, mas não agora; Eu o observarei, mas não em breve. Uma estrela sairá de Jacó, E um cetro se levantará de Israel. E ele certamente rachará a testa de Moabe E o crânio de todos os guerreiros violentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E Edom se tornará uma propriedade; Sim, Seir, a propriedade dos seus inimigos, Ao passo que Israel estará demonstrando a sua coragem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E de Jacó alguém estará dominando, E destruirá qualquer sobrevivente da cidade.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Quando olhou para Amaleque, continuou a sua expressão proverbial, dizendo: “Amaleque foi a primeira das nações, Mas no final ele será destruído.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Quando olhou para os queneus, continuou a sua expressão proverbial, dizendo: “Segura é a sua habitação, e firme no rochedo está a sua moradia.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Mas alguém consumirá os queneus com fogo. Quando será que a Assíria os levará cativos?”",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "E ele continuou a sua expressão proverbial, dizendo: “Ai! Quem sobreviverá quando Deus fizer isso?",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Navios virão da costa de Quitim E afligirão a Assíria, E afligirão Éber. Mas ele também será completamente destruído.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Balaão foi embora e voltou para o seu lugar. E Balaque também seguiu o seu caminho.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Quando Israel estava morando em Sitim, o povo começou a cometer imoralidade sexual com as filhas de Moabe.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "As mulheres convidaram o povo para os sacrifícios dos seus deuses, e o povo começou a comer e a se curvar diante dos seus deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Assim, Israel começou a adorar Baal de Peor, e Jeová ficou furioso com Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Jeová disse a Moisés: “Pegue todos os líderes deste povo, mate-os e pendure-os diante de Jeová em plena luz do dia, para que a ira ardente de Jeová recue de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Moisés disse então aos juízes de Israel: “Cada um de vocês deve matar os homens que começaram a adorar Baal de Peor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Mas bem naquele instante um dos israelitas trouxe para o meio dos seus irmãos uma midianita, diante dos olhos de Moisés e de toda a assembleia de Israel, enquanto eles choravam à entrada da tenda de reunião.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Vendo isso, Fineias, filho de Eleazar, filho de Arão, o sacerdote, levantou-se imediatamente do meio da assembleia e pegou uma lança.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E foi atrás do homem de Israel para dentro da tenda e traspassou a ambos, ao homem de Israel e à mulher pelas partes genitais dela. Com isso o flagelo sobre os israelitas parou.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Os que morreram por causa do flagelo somaram 24.000.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“Fineias, filho de Eleazar, filho de Arão, o sacerdote, afastou do povo de Israel o meu furor, porque não tolerou nenhuma infidelidade para comigo entre eles. Assim, não exterminei os israelitas na minha insistência em devoção exclusiva.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Portanto, diga-lhe que estou fazendo com ele o meu pacto de paz.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E esse será um pacto para um sacerdócio permanente para ele e para a sua descendência, porque ele não tolerou infidelidade para com o seu Deus e fez expiação pelo povo de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A propósito, o nome do israelita que foi morto junto com a midianita era Zinri, filho de Salu, maioral de uma casa paterna dos simeonitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "O nome da midianita que foi morta era Cosbi, filha de Zur; ele era líder dos clãs de uma casa paterna em Midiã.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mais tarde, Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Hostilizem os midianitas e matem-nos,",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "porque eles hostilizaram vocês com as ações astutas que praticaram contra vocês no caso de Peor e de Cosbi, filha de um maioral de Midiã e irmã deles, que foi morta no dia do flagelo ocorrido no caso de Peor.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois do flagelo, Jeová disse a Moisés e a Eleazar, filho de Arão, o sacerdote:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Façam um censo da assembleia de Israel, de todos os de 20 anos de idade para cima, pelas suas casas paternas, contando todos os que podem servir no exército de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Então, nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó, Moisés e Eleazar, o sacerdote, disseram:",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "“Façam um censo dos que têm 20 anos de idade para cima, assim como Jeová ordenou a Moisés.”\nOs filhos de Israel que saíram da terra do Egito foram:",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Rubem, primogênito de Israel; os filhos de Rubem foram: de Hanoque, a família dos hanoquitas; de Palu, a família dos paluítas;",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "de Esrom, a família dos esronitas; de Carmi, a família dos carmitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Essas eram as famílias dos rubenitas, e os seus registrados somaram 43.730.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "O filho de Palu foi Eliabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E os filhos de Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, eram homens escolhidos da assembleia; eles lutaram contra Moisés e Arão junto com o grupo de Corá, quando lutaram contra Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Então a terra se abriu e os engoliu. Quanto a Corá, morreu com os que o apoiavam quando o fogo consumiu 250 homens. E eles se tornaram um exemplo de aviso.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "No entanto, os filhos de Corá não morreram.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Os filhos de Simeão, segundo as suas famílias, foram: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "de Zerá, a família dos zeraítas; de Saul, a família dos saulitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Essas eram as famílias dos simeonitas: 22.200.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Os filhos de Gade, segundo as suas famílias, foram: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "de Ozni, a família dos oznitas; de Eri, a família dos eritas;",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "de Arode, a família dos aroditas; de Areli, a família dos arelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Essas eram as famílias dos filhos de Gade, e os seus registrados foram 40.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Os filhos de Judá foram Er e Onã. No entanto, Er e Onã morreram na terra de Canaã.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E os filhos de Judá, segundo as suas famílias, foram: de Selá, a família dos selanitas; de Peres, a família dos peresitas; de Zerá, a família dos zeraítas.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "E os filhos de Peres foram: de Esrom, a família dos esronitas; de Hamul, a família dos hamulitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Essas eram as famílias de Judá, e os seus registrados foram 76.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Os filhos de Issacar, segundo as suas famílias, foram: de Tola, a família dos tolaítas; de Puva, a família dos punitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Essas eram as famílias de Issacar, e os seus registrados foram 64.300.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Os filhos de Zebulão, segundo as suas famílias, foram: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Essas eram as famílias dos zebulonitas, e os seus registrados foram 60.500.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Os filhos de José, segundo as suas famílias, foram Manassés e Efraim.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Os filhos de Manassés foram: de Maquir, a família dos maquiritas. E Maquir se tornou pai de Gileade. De Gileade, a família dos gileaditas.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Estes foram os filhos de Gileade: de Iézer, a família dos iezeritas; de Heleque, a família dos helequitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "de Asriel, a família dos asrielitas; de Siquém, a família dos siquemitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "de Semida, a família dos semidaítas; de Héfer, a família dos heferitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "E Zelofeade, filho de Héfer, não tinha filhos, apenas filhas, e os nomes das filhas de Zelofeade eram Maala, Noa, Hogla, Milca e Tirza.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Essas eram as famílias de Manassés, e os seus registrados foram 52.700.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Estes foram os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E estes foram os filhos de Sutela: de Erã, a família dos eranitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Essas eram as famílias dos filhos de Efraim, e os seus registrados foram 32.500. Esses foram os filhos de José, segundo as suas famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Os filhos de Benjamim, segundo as suas famílias, foram: de Bela, a família dos belaítas; de Asbel, a família dos asbelitas; de Airão, a família dos airamitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "de Sefufã, a família dos sufamitas; de Hufão, a família dos hufamitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Os filhos de Bela foram Arde e Naamã: de Arde, a família dos arditas; de Naamã, a família dos naamitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Esses foram os filhos de Benjamim, segundo as suas famílias, e os seus registrados foram 45.600.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Estes foram os filhos de Dã, segundo as suas famílias: de Suão, a família dos suamitas. Essas eram as famílias de Dã segundo as suas famílias.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "Os que foram registrados de todas as famílias dos suamitas foram 64.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Os filhos de Aser, segundo as suas famílias, foram: de Imná, a família dos imnitas; de Isvi, a família dos isvitas; de Berias, a família dos beriitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "dos filhos de Berias: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "O nome da filha de Aser era Sera.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Essas eram as famílias dos filhos de Aser, e os seus registrados foram 53.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Os filhos de Naftali, segundo as suas famílias, foram: de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "de Jezer, a família dos jezeritas; de Silém, a família dos silemitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Essas eram as famílias de Naftali, segundo as suas famílias, e os seus registrados foram 45.400.",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Este é o total dos registrados dos israelitas: 601.730.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Depois, Jeová disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "“A terra deve ser dividida entre esses como herança, de acordo com a lista dos nomes.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Para os grupos maiores, você deve aumentar a herança e, para os grupos menores, você deve reduzir a herança. A herança dada a cada grupo deve ser proporcional ao número dos registrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "No entanto, a terra deve ser distribuída por sortes. Eles devem receber sua herança de acordo com os nomes das tribos dos seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "Cada herança será determinada por sortes e distribuída entre os grupos maiores e os menores.”",
          "novo_paragrafo": false
        },
        {
          "verso": 57,
          "texto": "Estes foram os registrados dos levitas, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas.",
          "novo_paragrafo": false
        },
        {
          "verso": 58,
          "texto": "Estas eram as famílias dos levitas: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coraítas. Coate se tornou pai de Anrão.",
          "novo_paragrafo": false
        },
        {
          "verso": 59,
          "texto": "E o nome da esposa de Anrão era Joquebede, filha que Levi teve com sua esposa no Egito. E ela deu a Anrão filhos chamados Arão, Moisés e Miriã, irmã deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 60,
          "texto": "Arão tornou-se então pai de Nadabe, Abiú, Eleazar e Itamar.",
          "novo_paragrafo": false
        },
        {
          "verso": 61,
          "texto": "Mas Nadabe e Abiú morreram por terem apresentado fogo ilícito perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 62,
          "texto": "O total dos registrados foi de 23.000, todos do sexo masculino de um mês de idade para cima. Eles não foram registrados junto com os outros israelitas, porque não deviam receber nenhuma herança entre os israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 63,
          "texto": "Esses foram os registrados por Moisés e Eleazar, o sacerdote, quando registraram os israelitas nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó.",
          "novo_paragrafo": false
        },
        {
          "verso": 64,
          "texto": "Mas entre eles não havia ninguém que tinha sido registrado por Moisés e Arão, o sacerdote, no censo dos israelitas feito no deserto do Sinai.",
          "novo_paragrafo": false
        },
        {
          "verso": 65,
          "texto": "Pois Jeová tinha dito a respeito deles: “Sem falta morrerão no deserto.” De modo que não sobrou nenhum daqueles homens, a não ser Calebe, filho de Jefuné, e Josué, filho de Num.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Aproximaram-se então as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, das famílias de Manassés, filho de José. Os nomes das suas filhas eram Maala, Noa, Hogla, Milca e Tirza.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Elas ficaram diante de Moisés, de Eleazar, o sacerdote, dos maiorais e de toda a assembleia à entrada da tenda de reunião, e disseram:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Nosso pai morreu no deserto. Mas ele não estava no grupo que se uniu contra Jeová, os que apoiavam Corá. Ele morreu por causa do seu próprio pecado e não teve filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Por que o nome do nosso pai deveria desaparecer da sua família por ele não ter tido um filho? Dê-nos uma propriedade entre os irmãos do nosso pai.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, Moisés apresentou o caso delas perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Jeová disse o seguinte a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“As filhas de Zelofeade estão certas. Sem falta, você deve lhes dar uma propriedade como herança entre os irmãos do pai delas e transferir a herança dele para elas.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E diga aos israelitas: ‘Se um homem morrer sem ter filho, vocês devem passar a herança dele à sua filha.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Se ele não tiver filha, vocês darão a herança dele aos seus irmãos.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Se ele não tiver irmãos, vocês darão a herança dele aos irmãos do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "E, se o pai dele não tiver irmãos, vocês darão a herança dele ao seu parente consanguíneo mais próximo na família, e este tomará posse dela. Essa decisão judicial será um decreto para os israelitas, assim como Jeová ordenou a Moisés.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então Jeová disse a Moisés: “Suba a este monte da região de Abarim e veja a terra que darei aos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Depois de vê-la, você também será reunido ao seu povo, assim como Arão, seu irmão,",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "visto que, quando a assembleia discutiu comigo no deserto de Zim, vocês se rebelaram contra a minha ordem e não me santificaram diante deles no que se referia às águas. Trata-se das águas de Meribá, em Cades, no deserto de Zim.”",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Moisés disse então a Jeová:",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Que Jeová, o Deus do espírito de todas as pessoas, designe sobre a assembleia um homem",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "que saia e entre à frente deles e que os faça sair e entrar, a fim de que a assembleia de Jeová não fique como ovelhas sem pastor.”",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Portanto, Jeová disse a Moisés: “Chame Josué, filho de Num, homem competente, e ponha sua mão sobre ele.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Então faça-o ficar de pé diante de Eleazar, o sacerdote, e diante de toda a assembleia, e designe-o como líder diante dos olhos deles.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Você deve conferir-lhe um pouco da sua autoridade, para que toda a assembleia de Israel o escute.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Ele se apresentará a Eleazar, o sacerdote, que fará uma consulta a seu favor perante Jeová, por meio da decisão do Urim. À sua ordem, eles sairão; e à sua ordem, eles entrarão, ele e todos os israelitas com ele, e toda a assembleia.”",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Então Moisés fez assim como Jeová lhe havia ordenado. Chamou Josué e o fez ficar diante de Eleazar, o sacerdote, e diante de toda a assembleia,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "e pôs as mãos sobre ele e o designou como líder, assim como Jeová havia falado por meio de Moisés.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Depois Jeová disse a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Ordene aos israelitas: ‘Vocês devem cuidar em me apresentar a minha oferta, o meu pão. Minhas ofertas feitas por fogo, como aroma agradável para mim, devem ser oferecidas nas épocas determinadas.’",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Diga-lhes: ‘Esta é a oferta feita por fogo que vocês apresentarão a Jeová: todo dia, dois cordeiros sadios de um ano, como oferta queimada a ser feita regularmente.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Você oferecerá um cordeiro pela manhã e o outro cordeiro entre o pôr do sol e a noite,",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "junto com uma oferta de cereais de um décimo de uma efa de farinha fina, misturada com um quarto de um him de azeite de oliva puro.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Trata-se de uma oferta queimada regular, que foi instituída no monte Sinai como aroma agradável, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A oferta de bebida será de um quarto de um him para cada cordeiro. Derrame a bebida alcoólica no lugar santo como uma oferta de bebida para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E o outro cordeiro você oferecerá entre o pôr do sol e a noite. Você o apresentará junto com uma oferta de cereais e a correspondente oferta de bebida, iguais às que foram feitas de manhã, como oferta feita por fogo, como aroma agradável para Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“‘Mas no dia de sábado a oferta deve ser de dois cordeiros sadios de um ano e dois décimos de uma efa de farinha fina misturada com azeite, como oferta de cereais, junto com a correspondente oferta de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "Essa é a oferta queimada do sábado, além da oferta queimada regular e a correspondente oferta de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "“‘No começo de cada mês, vocês apresentarão a Jeová como oferta queimada dois novilhos, um carneiro e sete cordeiros sadios de um ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "E apresentarão três décimos de farinha fina misturada com azeite, como oferta de cereais para cada novilho, dois décimos de farinha fina misturada com azeite, como oferta de cereais para o carneiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "e um décimo de farinha fina misturada com azeite, como oferta de cereais para cada cordeiro. É uma oferta queimada, um aroma agradável, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "E as ofertas de bebida devem ser de meio him de vinho por novilho, um terço de him para o carneiro e um quarto de him por cordeiro. Essa é a oferta queimada mensal, para cada mês do ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Também se deve oferecer a Jeová um cabrito como oferta pelo pecado, além da oferta queimada regular e a correspondente oferta de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘No primeiro mês, no dia 14 do mês, haverá a Páscoa de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "E, no dia 15 desse mês, haverá uma festividade. Por sete dias se comerão pães sem fermento.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "No primeiro dia, haverá um santo congresso. Vocês não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Vocês apresentarão como oferta queimada feita por fogo a Jeová dois novilhos, um carneiro e sete cordeiros de um ano. Vocês devem oferecer animais sadios.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Devem oferecê-los com as correspondentes ofertas de cereais de farinha fina misturada com azeite: três décimos por novilho, dois décimos para o carneiro",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e um décimo para cada um dos sete cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "Vocês também devem oferecer um bode como oferta pelo pecado, para fazer expiação por vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Vocês apresentarão essas ofertas além da oferta queimada da manhã, que faz parte da oferta queimada regular.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Vocês as oferecerão do mesmo modo todos os dias, durante os sete dias, como alimento, uma oferta feita por fogo, como aroma agradável para Jeová. Ela deve ser oferecida além da oferta queimada regular e da acompanhante oferta de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "No sétimo dia, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘No dia dos primeiros frutos maduros, quando apresentarem a Jeová uma oferta de cereais novos, vocês devem realizar um santo congresso na sua Festividade das Semanas. Não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Vocês apresentarão como oferta queimada de aroma agradável para Jeová dois novilhos, um carneiro e sete cordeiros de um ano.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada novilho, dois décimos para o carneiro",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "e um décimo para cada um dos sete cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Além disso, apresentarão um cabrito para fazer expiação por vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Vocês apresentarão essas ofertas além da oferta queimada regular e da correspondente oferta de cereais. Os animais devem ser sadios e apresentados junto com as correspondentes ofertas de bebida.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "verso": 1,
          "texto": "“‘E, no sétimo mês, no primeiro dia do mês, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo. É um dia em que vocês devem tocar a trombeta.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Vocês apresentarão como oferta queimada de aroma agradável para Jeová um novilho, um carneiro e sete cordeiros de um ano, todos sadios.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos de uma efa para o novilho, dois décimos para o carneiro,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e um décimo para cada um dos sete cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "E apresentarão um cabrito como oferta pelo pecado, para fazer expiação por vocês.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Apresentarão essas ofertas além da oferta queimada mensal com a correspondente oferta de cereais, e além da oferta queimada regular com a correspondente oferta de cereais, junto com as correspondentes ofertas de bebida, segundo o procedimento normal para elas, como aroma agradável, uma oferta feita por fogo a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘E, no dia dez desse sétimo mês, vocês devem realizar um santo congresso e afligir a si mesmos. Não devem fazer nenhum trabalho.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E vocês apresentarão a Jeová como oferta queimada, como aroma agradável, um novilho, um carneiro e sete cordeiros de um ano, todos sadios.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E, como oferta de cereais de farinha fina misturada com azeite, três décimos para o novilho, dois décimos para o carneiro",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "e um décimo para cada um dos sete cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta pelo pecado, feita para expiação, e da oferta queimada regular com a correspondente oferta de cereais, junto com as correspondentes ofertas de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "“‘E, no dia 15 do sétimo mês, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo; vocês devem celebrar uma festividade para Jeová por sete dias.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "E vocês apresentarão como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová, 13 novilhos, 2 carneiros e",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "cordeiros de um ano, todos sadios. 14 E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada um dos 13 novilhos, dois décimos para cada um dos 2 carneiros",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "e um décimo para cada um dos 14 cordeiros.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a acompanhante oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“‘E no segundo dia: 12 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "e um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular e da oferta de cereais com as correspondentes ofertas de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "“‘E no terceiro dia: 11 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "“‘E no quarto dia: 10 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "e um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘E no quinto dia: 9 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "“‘E no sexto dia: 8 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "“‘E no sétimo dia: 7 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal para eles;",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "“‘No oitavo dia, vocês devem realizar uma assembleia solene. Não devem fazer nenhum trabalho árduo.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "E, como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová, vocês apresentarão um novilho, um carneiro e sete cordeiros de um ano, todos sadios;",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "e as correspondentes ofertas de cereais e de bebida para o novilho, para o carneiro e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "“‘Essas são as ofertas que vocês apresentarão a Jeová nas suas festividades periódicas, além das ofertas que vocês fizerem para cumprir um voto e das suas ofertas voluntárias, na forma de ofertas queimadas, ofertas de cereais, ofertas de bebida e sacrifícios de participação em comum.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Moisés disse aos israelitas tudo o que Jeová lhe havia ordenado.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Então Moisés disse aos cabeças das tribos de Israel: “Isto é o que Jeová ordenou:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Se um homem fizer um voto a Jeová ou um juramento, impondo a si mesmo um voto de abstinência, ele não deve violar a sua palavra. Deve fazer tudo o que prometeu.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“E, se uma mulher fizer um voto a Jeová ou impuser a si mesma um voto de abstinência enquanto for jovem e estiver morando na casa do seu pai,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "e o seu pai ficar sabendo do voto ou do voto de abstinência que ela impôs a si mesma, e o seu pai não fizer objeção, então tudo o que ela votou ficará de pé, e todo voto de abstinência que ela impôs a si mesma ficará de pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Mas, se o seu pai lhe proibir isso quando ficar sabendo do seu voto ou do voto de abstinência que ela impôs a si mesma, então esses não ficarão de pé. Jeová a perdoará, porque o seu pai lhe proibiu isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“No entanto, se ela se casar enquanto estiver debaixo de um voto ou de uma promessa precipitada que impôs a si mesma,",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "e o seu marido ficar sabendo do voto e não fizer objeção quando ficar sabendo, então os seus votos ou os votos de abstinência que ela impôs a si mesma ficarão de pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Mas, se o marido lhe proibir isso quando ficar sabendo do voto, ele poderá anular o voto ou a promessa precipitada que ela impôs a si mesma; e Jeová a perdoará.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "“Mas, se uma viúva ou uma mulher divorciada fizer um voto, tudo o que ela impuser a si mesma será válido.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“No entanto, se foi na casa do seu marido que uma mulher impôs a si mesma um voto ou um voto de abstinência,",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "e o marido ficou sabendo do voto e não fez objeção nem o desaprovou, tudo o que ela votou ou qualquer voto de abstinência que ela impôs a si mesma ficará de pé.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Mas, se o marido, quando ficou sabendo, anulou completamente qualquer voto ou voto de abstinência que ela fez, esses não ficarão de pé. Seu marido os anulou, e Jeová a perdoará.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "O marido deve confirmar ou anular qualquer voto ou qualquer juramento referente a um voto de abstinência para se privar de algo.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas, à medida que os dias passarem, se o marido não fizer nenhuma objeção, ele estará confirmando tudo o que ela votou e todos os votos de abstinência debaixo dos quais ela estiver. Ele os estará confirmando, porque não fez objeção quando ficou sabendo que ela os fez.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Mas, se os anular mais tarde, algum tempo depois de ficar sabendo deles, ele assumirá as consequências do erro dela.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“Esse é o regulamento que Jeová ordenou a Moisés referente a um marido e sua esposa, e referente a um pai e sua filha jovem que mora na casa dele.”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse então a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Vingue-se dos midianitas pelo que fizeram aos israelitas. Depois você será reunido ao seu povo.”",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Portanto, Moisés disse ao povo: “Equipem homens dentre vocês para a batalha contra Midiã e para executar a vingança de Jeová sobre Midiã.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Vocês devem enviar para a guerra 1. 000 de cada tribo, de todas as tribos de Israel.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, dentre os milhares de Israel, foram designados 1. 000 de cada tribo: 12. 000 homens equipados para a batalha.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Então Moisés os enviou à guerra, 1. 000 de cada tribo, junto com Fineias, filho de Eleazar, o sacerdote, que acompanhava o exército e tinha nas mãos os utensílios sagrados e as trombetas para dar os sinais de guerra.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Eles guerrearam contra Midiã, assim como Jeová havia ordenado a Moisés, e mataram todos os homens.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Entre os que foram mortos estavam os reis de Midiã, isto é, Evi, Requém, Zur, Hur e Reba, os cinco reis de Midiã. Mataram também Balaão, filho de Beor, à espada.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Mas os israelitas fizeram cativas as mulheres e as crianças de Midiã. Também saquearam todos os seus animais domésticos, todos os seus rebanhos e todos os seus bens.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "E queimaram com fogo todas as cidades em que eles haviam fixado residência e todos os seus acampamentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Tomaram todo o despojo e todo o espólio, incluindo pessoas e animais.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então trouxeram os cativos, o espólio e o despojo a Moisés, a Eleazar, o sacerdote, e à assembleia de Israel, no acampamento, nas planícies desérticas de Moabe, perto do Jordão, na altura de Jericó.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Então Moisés, o sacerdote Eleazar e todos os maiorais da assembleia saíram ao encontro deles fora do acampamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Mas Moisés ficou indignado com os homens designados das forças combatentes, os chefes de mil e os chefes de cem, que retornavam da expedição militar.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Moisés lhes disse: “Vocês preservaram vivas todas as mulheres?",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Foram elas que pela palavra de Balaão induziram os israelitas a cometer infidelidade para com Jeová no caso de Peor, de modo que veio o flagelo sobre a assembleia de Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Agora, vocês devem matar todos os meninos, e também todas as mulheres que tiverem tido relações sexuais com um homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Mas podem deixar vivas todas as jovens que não tiveram relações sexuais com um homem.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "E vocês devem acampar sete dias fora do acampamento. Cada um de vocês que tiver matado alguém ou que tiver tocado em alguém que foi morto deve se purificar no terceiro dia e no sétimo dia, junto com os seus cativos.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "E vocês devem purificar toda roupa, todo artigo de couro, tudo que é feito de pelo de cabra e todo objeto de madeira.”",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eleazar, o sacerdote, disse então aos homens do exército que haviam ido à batalha: “Este é o decreto da lei que Jeová ordenou a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "‘Somente o ouro, a prata, o cobre, o ferro, o estanho e o chumbo,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "todas as coisas que podem ser processadas com fogo, vocês devem passar pelo fogo, e elas ficarão puras. Mas também devem ser purificadas com a água da purificação. Tudo que não pode ser processado com fogo vocês devem passar pela água.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "E no sétimo dia devem lavar as suas roupas, e ficarão puros; então podem entrar no acampamento.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Então Jeová disse o seguinte a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“Faça uma relação do que foi trazido como despojo, contando o que foi capturado, tanto pessoas como animais; faça isso junto com Eleazar, o sacerdote, e os cabeças das casas paternas da assembleia.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Divida em duas partes o que foi saqueado: uma para os soldados que participaram na batalha e a outra para o restante da assembleia.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Dos soldados que saíram para a batalha, você deve tomar como imposto para Jeová um de cada quinhentos, sejam pessoas, bois, jumentos ou ovelhas.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Vocês devem tirá-lo da metade deles e dá-lo a Eleazar, o sacerdote, como contribuição pertencente a Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Da metade dada aos israelitas, você deve tirar um de cada cinquenta, sejam pessoas, bois, jumentos, ovelhas ou qualquer tipo de animal doméstico, e deve dá-los aos levitas, que cuidam das responsabilidades relacionadas com o tabernáculo de Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então Moisés e Eleazar, o sacerdote, fizeram assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "O espólio, o que restou do despojo que os homens da expedição tinham tomado, somou 675. 000 ovelhas,",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "bem como 72. 000 bois",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "e 61. 000 jumentos.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "As mulheres que não tinham tido relações sexuais com um homem somaram 32. 000 mulheres.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "A metade que coube aos que saíram para a batalha somou 337. 500 ovelhas,",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "e o imposto para Jeová, dentre as ovelhas, somou 675.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Havia 36. 000 bois, e o imposto sobre eles para Jeová foi de 72.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Havia 30. 500 jumentos, e o imposto sobre eles para Jeová foi de 61.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "E havia 16. 000 pessoas, e o imposto sobre elas para Jeová foi de 32 pessoas.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Então Moisés deu o imposto a Eleazar, o sacerdote, como contribuição pertencente a Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "A metade pertencente aos israelitas, que Moisés separou da porção pertencente aos homens que guerrearam, foi a seguinte:",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "a metade das ovelhas somou 337.500;",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "dos bois, 36.000;",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "dos jumentos, 30.500;",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "e das pessoas, 16.000.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Moisés tomou então da metade pertencente aos israelitas um de cada cinquenta, das pessoas e dos animais, e os deu aos levitas, que cuidavam da responsabilidade para com o tabernáculo de Jeová, assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Então os homens designados das divisões do exército, os chefes de mil e os chefes de cem, aproximaram-se de Moisés",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "e disseram a Moisés: “Seus servos fizeram a contagem dos homens de guerra que estão sob o nosso comando e nos foi relatado que nenhum deles está faltando.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Portanto, que cada um de nós apresente como oferta a Jeová o que achou: objetos de ouro, correntinhas para os tornozelos, pulseiras, anéis de selar, brincos e outras joias, a fim de fazer expiação por nós mesmos perante Jeová.”",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "Assim, Moisés e Eleazar, o sacerdote, aceitaram deles o ouro, todas as joias.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Todo o ouro da contribuição que os chefes de mil e os chefes de cem fizeram a Jeová somou 16. 750 siclos.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "Cada homem do exército tinha tomado uma parte do despojo.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Moisés e Eleazar, o sacerdote, aceitaram o ouro da parte dos chefes de mil e de cem, e o levaram para dentro da tenda de reunião, como recordação perante Jeová em favor do povo de Israel.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os filhos de Rubem e os filhos de Gade tinham muitos rebanhos. E eles viram que as terras de Jazer e de Gileade eram uma boa região para a criação de rebanhos.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Então os filhos de Gade e os filhos de Rubem se aproximaram de Moisés, de Eleazar, o sacerdote, e dos maiorais da assembleia e disseram:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "a terra que Jeová derrotou diante da assembleia de Israel, é uma terra boa para a criação de rebanhos, e seus servos têm muitos rebanhos.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Eles acrescentaram: “Se tivermos achado favor aos seus olhos, deixe que esta seja a terra dada como propriedade aos seus servos. Não nos faça atravessar o Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Moisés disse então aos filhos de Gade e aos filhos de Rubem: “E os seus irmãos irão à guerra enquanto vocês ficam morando aqui?",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Por que vocês deveriam desanimar o povo de Israel de passar para a terra que Jeová certamente lhes dará?",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Foi isso que os seus pais fizeram quando os enviei de Cades-Barneia para ver a terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Quando eles chegaram ao vale de Escol e viram a terra, desanimaram o povo de Israel de entrar na terra que Jeová lhes daria.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "A ira de Jeová se acendeu naquele dia, de modo que ele jurou:",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "‘Os homens de 20 anos de idade para cima que saíram do Egito não verão a terra que jurei a Abraão, a Isaque e a Jacó, porque não me seguiram de todo o coração,",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "com exceção de Calebe, filho de Jefuné, o quenizeu, e Josué, filho de Num, porque seguiram a Jeová de todo o coração.’",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Por isso, a ira de Jeová se acendeu contra Israel e ele os fez vaguear pelo deserto por 40 anos, até que toda a geração que fazia o que era mau aos olhos de Jeová chegou ao seu fim.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Agora vocês, descendência de homens pecadores, estão tomando o lugar dos seus pais, a fim de aumentar a ira ardente de Jeová contra Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Se vocês deixarem de segui-lo, ele certamente deixará este povo no deserto mais uma vez, e vocês causarão ruína a todos eles.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Mais tarde eles se aproximaram dele e disseram: “Deixe-nos construir aqui currais de pedra para os nossos rebanhos e cidades para os nossos filhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Mas nós continuaremos prontos para a batalha e iremos adiante dos outros israelitas até que os tenhamos levado ao seu lugar, ao passo que os nossos filhos morarão nas cidades fortificadas, protegidos dos habitantes desta terra.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Não voltaremos às nossas casas até que todos os israelitas tenham recebido sua terra como herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Pois não receberemos herança junto com eles do outro lado do Jordão nem mais além, visto que recebemos a nossa herança do lado leste do Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Moisés lhes disse: “Se vocês fizerem isso, se vocês se armarem para a guerra perante Jeová,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "se cada um de vocês se armar e atravessar o Jordão perante Jeová à medida que ele expulsa Seus inimigos de diante de si",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "até que a terra seja subjugada diante de Jeová, então vocês poderão voltar e ficar livres de culpa perante Jeová e Israel. E esta terra se tornará sua propriedade perante Jeová.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Mas, se vocês não fizerem isso, terão pecado contra Jeová. Nesse caso, saibam que não escaparão das consequências do seu pecado.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Então podem construir cidades para os seus filhos e currais para os seus rebanhos, mas façam o que prometeram.”",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Os filhos de Gade e os filhos de Rubem disseram o seguinte a Moisés: “Seus servos farão assim como meu senhor está ordenando.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "Nossos filhos, nossas esposas, nossos rebanhos e todos os nossos animais domésticos ficarão nas cidades de Gileade,",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "mas os seus servos atravessarão o Jordão, todos os homens armados para a batalha, para guerrear perante Jeová, assim como meu senhor está falando.”",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Portanto, Moisés deu ordens a respeito deles a Eleazar, o sacerdote, a Josué, filho de Num, e aos cabeças das casas paternas das tribos de Israel.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Moisés lhes disse: “Se os filhos de Gade e os filhos de Rubem atravessarem o Jordão com vocês, todos os homens armados para a guerra perante Jeová, e a terra for subjugada diante de vocês, então vocês lhes darão a terra de Gileade como propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "Mas, se eles não se armarem e atravessarem com vocês, eles se estabelecerão entre vocês na terra de Canaã.”",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Então os filhos de Gade e os filhos de Rubem responderam: “Faremos o que Jeová disse aos seus servos.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Nós nos armaremos e atravessaremos o Jordão perante Jeová para a terra de Canaã, mas a propriedade que receberemos como herança estará deste lado do Jordão.”",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "Então Moisés deu aos filhos de Gade, aos filhos de Rubem e à meia tribo de Manassés, filho de José, o reino de Siom, rei dos amorreus, e o reino de Ogue, rei de Basã, isto é, as terras que pertencem às cidades desses territórios, e também as cidades do território ao redor.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "E os filhos de Gade construíram Dibom, Atarote, Aroer,",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Atrote-Sofã, Jazer, Jogbeá,",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Bete-Ninra e Bete-Harã, cidades fortificadas; também construíram currais de pedra para os rebanhos.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "E os filhos de Rubem construíram Hesbom, Eleale, Quiriataim,",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "Nebo e Baal-Meom, mudando-lhes o nome, e Sibma. E deram outros nomes às cidades que reconstruíram.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Os filhos de Maquir, filho de Manassés, foram a Gileade e a tomaram, e expulsaram os amorreus que havia nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "De modo que Moisés deu Gileade a Maquir, filho de Manassés, e ele passou a morar nela.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Jair, descendente de Manassés, foi às aldeias de tendas daquela região e as tomou, e passou a chamá-las de Havote-Jair.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "E Noba foi a Quenate e às suas aldeias dependentes e as tomou, e passou a chamá-la de Noba, segundo o seu próprio nome.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Estas foram as etapas da viagem do povo de Israel quando eles saíram da terra do Egito em divisões, sob a direção de Moisés e Arão.",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "Conforme a ordem de Jeová, Moisés registrava os lugares de partida de cada etapa da viagem; e as etapas, de um lugar de partida a outro, foram as seguintes:",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Eles partiram de Ramessés no primeiro mês, no dia 15 do mês. Logo no dia seguinte à Páscoa, os israelitas saíram confiantes diante dos olhos de todos os egípcios.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "Enquanto isso, os egípcios enterravam todos os primogênitos, que Jeová havia matado entre eles, pois Jeová havia executado julgamentos contra os seus deuses.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Assim, os israelitas partiram de Ramessés e acamparam em Sucote.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Partiram então de Sucote e acamparam em Etão, que fica na extremidade do deserto.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "A seguir, partiram de Etão e voltaram para trás, em direção a Pi-Hairote, que fica em frente a Baal-Zefom, e acamparam diante de Migdol.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Depois partiram de Pi-Hairote, passaram pelo meio do mar e chegaram ao deserto; caminharam então numa viagem de três dias no deserto de Etão e acamparam em Mara.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Depois partiram de Mara e chegaram a Elim. Em Elim havia 12 fontes de água e 70 palmeiras, então acamparam ali.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "A seguir, partiram de Elim e acamparam junto ao mar Vermelho.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Depois partiram do mar Vermelho e acamparam no deserto de Sim.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Partiram então do deserto de Sim e acamparam em Dofca.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Mais tarde partiram de Dofca e acamparam em Alus.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "A seguir, partiram de Alus e acamparam em Refidim, onde não havia água para o povo beber.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Depois partiram de Refidim e acamparam no deserto do Sinai.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Eles partiram do deserto do Sinai e acamparam em Quibrote-Ataavá.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Partiram então de Quibrote-Ataavá e acamparam em Hazerote.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "Depois partiram de Hazerote e acamparam em Ritmá.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "A seguir, partiram de Ritmá e acamparam em Rimom-Peres.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Partiram então de Rimom-Peres e acamparam em Libna.",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "Eles partiram de Libna e acamparam em Rissa.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "A seguir, partiram de Rissa e acamparam em Queelata.",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "Partiram então de Queelata e acamparam no monte Séfer.",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "Depois partiram do monte Séfer e acamparam em Harada.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "Partiram então de Harada e acamparam em Maquelote.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "A seguir, partiram de Maquelote e acamparam em Taate.",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "Depois partiram de Taate e acamparam em Tera.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Partiram então de Tera e acamparam em Mitca.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Mais tarde partiram de Mitca e acamparam em Hasmona.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "A seguir, partiram de Hasmona e acamparam em Moserote.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Partiram então de Moserote e acamparam em Bene-Jaacã.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "Partiram de Bene-Jaacã e acamparam em Hor-Hagidgade.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "A seguir, partiram de Hor-Hagidgade e acamparam em Jotbata.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Mais tarde partiram de Jotbata e acamparam em Abrona.",
          "novo_paragrafo": false
        },
        {
          "verso": 35,
          "texto": "Partiram então de Abrona e acamparam em Eziom-Geber.",
          "novo_paragrafo": false
        },
        {
          "verso": 36,
          "texto": "Depois partiram de Eziom-Geber e acamparam no deserto de Zim, isto é, em Cades.",
          "novo_paragrafo": false
        },
        {
          "verso": 37,
          "texto": "Mais tarde partiram de Cades e acamparam no monte Hor, na fronteira da terra de Edom.",
          "novo_paragrafo": false
        },
        {
          "verso": 38,
          "texto": "E Arão, o sacerdote, subiu ao monte Hor segundo a ordem de Jeová, e ali morreu no quadragésimo ano depois de os israelitas saírem da terra do Egito, no quinto mês, no primeiro dia do mês.",
          "novo_paragrafo": false
        },
        {
          "verso": 39,
          "texto": "Arão tinha 123 anos de idade quando morreu no monte Hor.",
          "novo_paragrafo": false
        },
        {
          "verso": 40,
          "texto": "Então o rei de Arade, o cananeu que morava no Neguebe, na terra de Canaã, ficou sabendo da vinda dos israelitas.",
          "novo_paragrafo": false
        },
        {
          "verso": 41,
          "texto": "Com o tempo partiram do monte Hor e acamparam em Zalmona.",
          "novo_paragrafo": false
        },
        {
          "verso": 42,
          "texto": "Depois partiram de Zalmona e acamparam em Punom.",
          "novo_paragrafo": false
        },
        {
          "verso": 43,
          "texto": "A seguir, partiram de Punom e acamparam em Obote.",
          "novo_paragrafo": false
        },
        {
          "verso": 44,
          "texto": "Partiram então de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 45,
          "texto": "Mais tarde partiram de Ijim e acamparam em Dibom-Gade.",
          "novo_paragrafo": false
        },
        {
          "verso": 46,
          "texto": "Depois partiram de Dibom-Gade e acamparam em Almom-Diblataim.",
          "novo_paragrafo": false
        },
        {
          "verso": 47,
          "texto": "Partiram então de Almom-Diblataim e acamparam nos montes da região de Abarim, diante de Nebo.",
          "novo_paragrafo": false
        },
        {
          "verso": 48,
          "texto": "Por fim, partiram dos montes de Abarim e acamparam nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó.",
          "novo_paragrafo": false
        },
        {
          "verso": 49,
          "texto": "E ficaram acampados junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies desérticas de Moabe.",
          "novo_paragrafo": false
        },
        {
          "verso": 50,
          "texto": "Jeová disse o seguinte a Moisés nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó:",
          "novo_paragrafo": false
        },
        {
          "verso": 51,
          "texto": "“Diga aos israelitas: ‘Vocês vão atravessar o Jordão para a terra de Canaã.",
          "novo_paragrafo": false
        },
        {
          "verso": 52,
          "texto": "Expulsem de diante de vocês todos os habitantes daquela terra e destruam todas as suas esculturas de pedra, todas as suas estátuas de metal e todos os seus altos sagrados.",
          "novo_paragrafo": false
        },
        {
          "verso": 53,
          "texto": "E vocês tomarão posse da terra e morarão nela, porque eu certamente lhes darei a terra como propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 54,
          "texto": "Vocês devem distribuir a terra por sortes como propriedade entre as suas famílias. Para os grupos maiores, vocês devem aumentar a herança e, para os grupos menores, vocês devem reduzir a herança. A herança de cada um será onde a sua sorte cair. Vocês receberão a sua propriedade como herança de acordo com as tribos dos seus pais.",
          "novo_paragrafo": false
        },
        {
          "verso": 55,
          "texto": "“‘Mas, se não expulsarem de diante de vocês os habitantes dessa terra, aqueles que vocês deixarem ficar se tornarão como ciscos nos seus olhos e espinhos na sua carne, e eles os hostilizarão na terra em que vocês estarão morando.",
          "novo_paragrafo": false
        },
        {
          "verso": 56,
          "texto": "E farei a vocês o que tinha resolvido fazer a eles.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "verso": 1,
          "texto": "E Jeová falou mais a Moisés:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Dê as seguintes instruções aos israelitas: ‘Quando vocês entrarem na terra de Canaã, receberão esta terra como herança, a terra de Canaã segundo os seus limites.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "“‘Seu limite sul se estenderá a partir do deserto de Zim, junto a Edom. Ao leste, o limite sul do seu território começará na extremidade do mar Salgado.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "O limite mudará de direção para passar ao sul da subida de Acrabim e continuará até Zim, e sua extremidade será ao sul de Cades-Barneia. Depois se estenderá até Hazar-Adar e continuará até Azmom.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "De Azmom, o limite irá em direção à torrente do Egito, e sua extremidade será o mar.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“‘O limite oeste do seu território será o Grande Mar e a costa. Esse será o limite oeste.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "“‘Este será o limite norte do seu território: desde o Grande Mar vocês demarcarão o seu limite até o monte Hor.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "Do monte Hor, demarcarão o limite até Lebo-Hamate, e o limite terminará em Zedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "E o limite passará por Zifrom e terminará em Hazar-Enã. Esse será o limite norte do seu território.",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“‘Então vocês devem demarcar o limite do seu território ao leste, desde Hazar-Enã até Sefão.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "O limite irá de Sefão até Ribla, ao leste de Aim, e descerá a encosta ao leste do mar de Quinerete.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Então o limite chegará ao Jordão e terminará no mar Salgado. Essa será a sua terra e os limites ao redor dela.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Assim, Moisés instruiu os israelitas, dizendo: “Essa é a terra que vocês distribuirão por sortes como sua propriedade, assim como Jeová mandou que se desse às nove tribos e meia.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Pois a tribo dos rubenitas, de acordo com a sua casa paterna, a tribo dos gaditas, de acordo com a sua casa paterna, e a meia tribo de Manassés já tomaram posse da sua herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "As duas tribos e meia já tomaram posse da sua herança ao leste da região do Jordão, junto a Jericó, do lado do nascente.”",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "Jeová falou mais a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "“Estes são os nomes dos homens que dividirão a terra entre vocês como propriedade: Eleazar, o sacerdote, e Josué, filho de Num.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E vocês chamarão um maioral de cada tribo para dividir a terra como sua herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "Estes são os nomes dos homens: da tribo de Judá, Calebe, filho de Jefuné;",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "da tribo dos filhos de Simeão, Semuel, filho de Amiúde;",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "da tribo de Benjamim, Elidade, filho de Quislom;",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "da tribo dos filhos de Dã, um maioral, Buqui, filho de Jogli;",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "dos filhos de José, da tribo dos filhos de Manassés, um maioral, Haniel, filho de Éfode;",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "da tribo dos filhos de Efraim, um maioral, Quemuel, filho de Siftã;",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "da tribo dos filhos de Zebulão, um maioral, Elizafã, filho de Parnaque;",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "da tribo dos filhos de Issacar, um maioral, Paltiel, filho de Azã;",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "da tribo dos filhos de Aser, um maioral, Aiude, filho de Selomi;",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "da tribo dos filhos de Naftali, um maioral, Pedael, filho de Amiúde.”",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Jeová mandou que esses homens distribuíssem a terra aos israelitas na terra de Canaã.",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Jeová disse o seguinte a Moisés nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó:",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "“Diga aos israelitas que, da herança que possuirão, deem aos levitas cidades para morar. Eles também devem dar aos levitas as pastagens em volta das cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Os levitas morarão nessas cidades, e as pastagens serão para os seus rebanhos, para as suas propriedades e para todos os seus outros animais.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "As pastagens das cidades que vocês darão aos levitas se estenderão 1. 000 côvados a partir do muro, em volta da cidade.",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Do lado de fora da cidade, vocês devem medir 2. 000 côvados do lado leste, 2. 000 côvados do lado sul, 2. 000 côvados do lado oeste e 2. 000 côvados do lado norte; e a cidade estará no meio. Essas serão as pastagens das suas cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "“Vocês darão aos levitas seis cidades de refúgio, a fim de que o homicida fuja para lá, além de outras 42 cidades.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Vocês devem dar aos levitas um total de 48 cidades, junto com as suas pastagens.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "As cidades que vocês darão procederão da propriedade dos israelitas. Dos grupos maiores vocês tomarão muitas, e dos grupos menores tomarão poucas. Cada grupo dará aos levitas algumas das suas cidades, proporcionalmente à herança que receber.”",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Jeová também disse a Moisés:",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "“Diga aos israelitas: ‘Vocês vão atravessar o Jordão para a terra de Canaã.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Escolham cidades convenientes para lhes servir como cidades de refúgio, para onde deve fugir o homicida que matar alguém sem querer.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Essas cidades servirão de refúgio para vocês contra o vingador do sangue, para que o homicida não morra antes de comparecer perante a assembleia para julgamento.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "As seis cidades de refúgio que vocês providenciarão servirão para isso.",
          "novo_paragrafo": false
        },
        {
          "verso": 14,
          "texto": "Vocês providenciarão três cidades deste lado do Jordão e três cidades na terra de Canaã para servir como cidades de refúgio.",
          "novo_paragrafo": false
        },
        {
          "verso": 15,
          "texto": "Essas seis cidades servirão de refúgio para os israelitas, para o residente estrangeiro e para o colono entre eles, a fim de que aquele que matar alguém sem querer fuja para lá.",
          "novo_paragrafo": false
        },
        {
          "verso": 16,
          "texto": "“‘Mas, se ele golpeou a pessoa com um instrumento de ferro e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 17,
          "texto": "Se ele golpeou a pessoa com uma pedra que podia matar e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 18,
          "texto": "E, se ele golpeou a pessoa com um instrumento de madeira que podia matar e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 19,
          "texto": "“‘O vingador do sangue é quem matará o assassino. Ele mesmo o matará quando o encontrar.",
          "novo_paragrafo": false
        },
        {
          "verso": 20,
          "texto": "Se a pessoa morreu porque ele a empurrou com ódio ou lançou algo contra ela com má intenção,",
          "novo_paragrafo": false
        },
        {
          "verso": 21,
          "texto": "ou se, com ódio, golpeou a pessoa com a mão, e ela morreu, ele sem falta será morto. É assassino. O vingador do sangue matará o assassino quando o encontrar.",
          "novo_paragrafo": false
        },
        {
          "verso": 22,
          "texto": "“‘Mas, se foi sem querer e sem ódio que ele empurrou a pessoa ou lançou um objeto contra ela, sem má intenção,",
          "novo_paragrafo": false
        },
        {
          "verso": 23,
          "texto": "ou se ele, sem vê-la, deixou cair sobre ela uma pedra, embora não fosse inimigo dela nem procurasse prejudicá-la, e ela morreu,",
          "novo_paragrafo": false
        },
        {
          "verso": 24,
          "texto": "então a assembleia deve julgar entre ele e o vingador do sangue de acordo com essas instruções.",
          "novo_paragrafo": false
        },
        {
          "verso": 25,
          "texto": "E a assembleia deve salvar o homicida das mãos do vingador do sangue e fazê-lo voltar à cidade de refúgio para a qual fugiu, e ele morará ali até a morte do sumo sacerdote que foi ungido com o óleo sagrado.",
          "novo_paragrafo": false
        },
        {
          "verso": 26,
          "texto": "“‘Mas, se o homicida sair dos limites da cidade de refúgio para a qual fugiu",
          "novo_paragrafo": false
        },
        {
          "verso": 27,
          "texto": "e o vingador do sangue encontrar o homicida fora dos limites da cidade de refúgio e o matar, o vingador do sangue não terá culpa de sangue.",
          "novo_paragrafo": false
        },
        {
          "verso": 28,
          "texto": "Pois o homicida deve morar na cidade de refúgio até a morte do sumo sacerdote. Mas, depois da morte do sumo sacerdote, ele pode voltar à sua propriedade.",
          "novo_paragrafo": false
        },
        {
          "verso": 29,
          "texto": "Essas instruções servirão a vocês de estatuto para julgamento por todas as suas gerações, onde quer que morarem.",
          "novo_paragrafo": false
        },
        {
          "verso": 30,
          "texto": "“‘Todo aquele que matar uma pessoa deve ser morto como assassino, com base no depoimento de testemunhas; mas ninguém será morto com base no depoimento de apenas uma testemunha.",
          "novo_paragrafo": false
        },
        {
          "verso": 31,
          "texto": "Não aceitem nenhum resgate pela vida de um assassino que merece morrer, pois ele sem falta deve ser morto.",
          "novo_paragrafo": false
        },
        {
          "verso": 32,
          "texto": "E não aceitem resgate por alguém que fugiu para a cidade de refúgio, permitindo que ele volte a morar na sua terra antes da morte do sumo sacerdote.",
          "novo_paragrafo": false
        },
        {
          "verso": 33,
          "texto": "“‘Não profanem a terra em que vocês vivem, pois o sangue profana a terra, e não pode haver nenhuma expiação pelo sangue que se derramou sobre a terra, exceto com o sangue daquele que o derramou.",
          "novo_paragrafo": false
        },
        {
          "verso": 34,
          "texto": "Não torne impura a terra em que vocês moram, em que eu resido, pois eu, Jeová, resido entre o povo de Israel.’”",
          "novo_paragrafo": false
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "verso": 1,
          "texto": "Os patriarcas dos descendentes de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, se aproximaram de Moisés e dos maiorais, os patriarcas dos israelitas,",
          "novo_paragrafo": true
        },
        {
          "verso": 2,
          "texto": "e disseram: “Jeová ordenou que o meu senhor distribuísse a terra por sortes como herança aos israelitas, e Jeová ordenou que o meu senhor desse a herança de Zelofeade, nosso irmão, às filhas dele.",
          "novo_paragrafo": false
        },
        {
          "verso": 3,
          "texto": "Se elas se casarem com homens de outra tribo de Israel, a herança das mulheres será retirada da herança dos nossos pais e será acrescentada à herança da tribo à qual elas vierem a pertencer, de modo que será retirada da parte que nos cabe como herança.",
          "novo_paragrafo": false
        },
        {
          "verso": 4,
          "texto": "E, quando chegar o jubileu para o povo de Israel, a herança das mulheres será acrescentada à herança da tribo à qual pertencerem, de modo que a herança delas será retirada da herança da tribo dos nossos pais.”",
          "novo_paragrafo": false
        },
        {
          "verso": 5,
          "texto": "Então, conforme a ordem de Jeová, Moisés ordenou o seguinte aos israelitas: “O que a tribo dos filhos de José disse está certo.",
          "novo_paragrafo": false
        },
        {
          "verso": 6,
          "texto": "Isto é o que Jeová ordenou a respeito das filhas de Zelofeade: ‘Elas podem se casar com quem quiserem, desde que seja com alguém de uma família da tribo do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 7,
          "texto": "Nenhuma herança dos israelitas deve passar de uma tribo para outra, pois os israelitas devem ficar com a herança da tribo dos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 8,
          "texto": "E toda filha que possuir uma herança entre as tribos de Israel deve se tornar esposa de um descendente da tribo do seu pai, a fim de que os israelitas mantenham a posse da herança dos seus antepassados.",
          "novo_paragrafo": false
        },
        {
          "verso": 9,
          "texto": "Nenhuma herança deve passar de uma tribo para outra, pois as tribos de Israel devem ficar com a sua própria herança.’”",
          "novo_paragrafo": false
        },
        {
          "verso": 10,
          "texto": "As filhas de Zelofeade fizeram assim como Jeová havia ordenado a Moisés.",
          "novo_paragrafo": false
        },
        {
          "verso": 11,
          "texto": "Portanto, Maala, Tirza, Hogla, Milca e Noa, as filhas de Zelofeade, se casaram com os filhos dos irmãos do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 12,
          "texto": "Elas se tornaram esposas de homens das famílias de Manassés, filho de José, para que a herança delas continuasse na tribo da família do seu pai.",
          "novo_paragrafo": false
        },
        {
          "verso": 13,
          "texto": "Esses são os mandamentos e as decisões judiciais que Jeová deu aos israelitas por meio de Moisés, nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó.",
          "novo_paragrafo": false
        }
      ]
    }
  ]
}